interface Product {
  id: number;
  title: string;
  imageUrl: string;
  text1: string;
  text2: string;
  text3: string;
  text4: string;
}

export const products: Product[] = [
  {
    id: 2,
    title: "名窯ヘキスト リーフ型 花柄プレート",
    imageUrl: "photo/1/1.jpg",
    text1:
      "古い西洋陶器と言えばマイセンが有名ですが、ヘキストはマイセンの次に古い名窯で、大変由緒正しいお品です。縦17ｃｍ、横13センチ、高さ3センチほどの片手に載る可愛らしいリーフ型の小皿です。\n\n新品ではありませんが、10年程飾っていましたので、傷等はございません。\n詳細は、写真をご確認ください。また裏にヘキストの刻印と、シリアルナンバーも入っておりますので、ご確認ください。（写真②）\n破損がないように、丁寧に梱包して送付いたします。\n\n名品を、日常遣いしたい方に気軽にお使いいただければと、破格のお求め易い価格にしましたので、よろしくお願いします。",
    text2:
      "西洋古陶器と言えばマイセンが有名ですが、ヘキストはマイセンの次に古い名窯で、大変由緒正しいお品です。\n縦17ｃｍ、横13センチ、高さ3センチほどの片手に載る可愛らしいリーフ型の小皿です。\n\n10年間飾っていましたが、目立った傷や汚れはありません。\n詳細は写真をご参考にしてください。裏面にはヘキストの刻印とシリアルナンバーがありますので、写真②で確認いただけます。\n破損がないように、丁寧に梱包して送付いたします。\n\n名品を、日常遣いしたい方に気軽にお使いいただければと、非常にお求め易い価格に設定しました。よろしくお願いします。",
    text3:
      "こちらの商品は、名窯ヘキストのリーフ型花柄プレートです。ドイツの伝統的な磁器メーカーであるヘキストは、1746年から続く歴史と技術を誇り、その美しいデザインと高品質で知られています。このプレートも例外ではなく、繊細で上品な花柄が特徴的です。リーフ型の独特な形状が、食卓を一層華やかに彩ります。\n\nサイズは適度で、デザート皿や取り皿として使いやすい大きさです。おもてなしの際や特別な日の食卓において、その存在感を発揮することでしょう。また、インテリアとして飾っても部屋の雰囲気を高めます。\n\n状態は非常に良好で、使用感はほとんどありません。傷や欠けもなく、光を反射する美しい艶があります。大切に保管されてきたため、新品同様の美しさを保っています。\n\nこの機会に上質なヘキストのプレートを手に入れて、ご自身のコレクションや贈り物にいかがでしょうか。ご購入を心よりお待ちしております。",
    text4:
      "こちらの商品は、名窯ヘキストのリーフ型花柄プレートです。ドイツの伝統的な磁器メーカーであるヘキストは、1746年から続く歴史と技術を誇り、その美しいデザインと高品質で知られています。このプレートも例外ではなく、繊細で上品な花柄が特徴的です。リーフ型の独特な形状が、食卓を一層華やかに彩ります。\n\nサイズは適度で、デザート皿や取り皿として使いやすい大きさです。おもてなしの際や特別な日の食卓において、その存在感を発揮することでしょう。また、インテリアとして飾っても部屋の雰囲気を高めます。\n\n状態は非常に良好で、使用感はほとんどありません。傷や欠けもなく、光を反射する美しい艶があります。大切に保管されてきたため、新品同様の美しさを保っています。\n\nこの機会に上質なヘキストのプレートを手に入れて、ご自身のコレクションや贈り物にいかがでしょうか。ご購入を心よりお待ちしております。",
  },
  {
    id: 1,
    title: "ファンクラブNOANA限定 2023−2024イヤーブック",
    imageUrl: "photo/1/2.jpg",
    text1:
      "2023年度に入会していたファンクラブで、頂いたNOANA限定のイヤーブックです！\n市場では販売されていませんし、配布数も限られています。\n開封しましたが、もったいなくて（笑）そっとしか見ていませんので、折り目は全くついていません。\n\nNOAのプライベートやライブの写真、インタビューも載っており、NOANA垂涎の一品です！\n110ページの厚さでボリュームたっぷりNOAが楽しめます！",
    text2:
      "2023年度に入会していたファンクラブで、頂いたNOANA限定のイヤーブックです！\n市場では販売されていませんし、配布数も限られています。\n開封済みですが、もったいなくて（笑）そっとしか見ていませんので、折り目は全くついていません。\n\nNOAのプライベートやライブの写真、インタビューが豊富に収録されており、NOANAファン必見の一冊です！\n\n110ページの厚さでボリュームたっぷりNOAが楽しめます！",
    text3:
      "NOANAファンクラブの皆様に朗報です。こちらは、2023-2024 NOANAファンクラブ限定イヤーブックです。会員の皆様だけが手に入れることができる、貴重なアイテムとなっております。\n\nイヤーブックの内容は、年間を通じた活動の振り返りや、特別な写真、メンバーのインタビュー記事などで構成されています。これ一冊でNOANAの魅力を余すことなく感じることができる逸品です。また、限定アイテムならではの高品質な紙と印刷が施されており、コレクターズアイテムとしても価値があります。\n\n状態は新品同様で、保管状況にも細心の注意を払っております。ファンとして、あの感動をもう一度味わいたい方や、コレクションとしてお手元に置いておきたい方に特にお勧めします。\n\nお見逃しのないよう、ぜひこの機会にご購入をご検討ください。迅速な発送を心がけておりますので、安心してお取引いただけます。",
    text4:
      "NOANAファンクラブの皆様に朗報です。こちらは、2023-2024 NOANAファンクラブ限定イヤーブックです。会員の皆様だけが手に入れることができる、貴重なアイテムとなっております。\n\nイヤーブックの内容は、年間を通じた活動の振り返りや、特別な写真、メンバーのインタビュー記事などで構成されています。これ一冊でNOANAの魅力を余すことなく感じることができる逸品です。また、限定アイテムならではの高品質な紙と印刷が施されており、コレクターズアイテムとしても価値があります。\n\n状態は新品同様で、保管状況にも細心の注意を払っております。ファンとして、あの感動をもう一度味わいたい方や、コレクションとしてお手元に置いておきたい方に特にお勧めします。\n\nお見逃しのないよう、ぜひこの機会にご購入をご検討ください。迅速な発送を心がけておりますので、安心してお取引いただけます。",
  },
  {
    id: 4,
    title: "ブーツ",
    imageUrl: "photo/2/1.jpg",
    text1:
      "15年ほど前にフェリシモで購入したブーツです。\nサイズは22.5センチです。\n紐は購入当時のままです。\nかかと部分を三回ほど補修しました。\n長く履いていたため細かい傷はありますが、大きな捲れなどはないです。\n革は基本的に柔らかいです。\n（透明クリームで手入れをしていました。）\n\n最近履く機会がないので出品致します。",
    text2:
      "フェリシモで15年前に購入したお気に入りのブーツです。\nサイズは22.5センチです。小柄な人向けだと思います。\n紐は購入当時のままです。\nかかと部分を三回ほど補修しました。\n（最後は五年位前に直しました）\n\n長く履いていたため使用による細かい傷がありますが、美観を損ねる大きな捲れはありません。\n革は基本的に柔らかいです。\n（透明クリームで手入れをしていました。）\n\n最近履く機会がないので出品致します。",
    text3:
      "こちらは、上質でシンプルなデザインが特徴のブーツです。ベーシックでどんなスタイルにも合わせやすく、カジュアルからフォーマルまで幅広いシーンで活躍します。色は使い勝手の良いブラックで、どんな季節にもマッチします。\n\n素材は耐久性に優れたレザーを使用しているため、長持ちし、使うほどに味わい深い風合いが楽しめます。また、サイドゴアデザインなので脱ぎ履きが簡単で、忙しい朝にもさっと履いて出かけられます。ソールは滑りにくい仕様になっており、雨の日でも安心してお使いいただけます。\n\n状態は非常に良好で、目立った傷や汚れはほとんどありません。大切に使っていただける方に、ぜひお譲りしたいと思っています。普段のコーディネートに一足あると重宝すること間違いなしのアイテムです。この機会にぜひお求めください。",
    text4:
      "こちらは、上質でシンプルなデザインが特徴のブーツです。ベーシックでどんなスタイルにも合わせやすく、カジュアルからフォーマルまで幅広いシーンで活躍します。色は使い勝手の良いブラックで、どんな季節にもマッチします。\n\n素材は耐久性に優れたレザーを使用しているため、長持ちし、使うほどに味わい深い風合いが楽しめます。また、サイドゴアデザインなので脱ぎ履きが簡単で、忙しい朝にもさっと履いて出かけられます。ソールは滑りにくい仕様になっており、雨の日でも安心してお使いいただけます。\n\n状態は非常に良好で、目立った傷や汚れはほとんどありません。大切に使っていただける方に、ぜひお譲りしたいと思っています。普段のコーディネートに一足あると重宝すること間違いなしのアイテムです。この機会にぜひお求めください。",
  },
  {
    id: 3,
    title: "赤ちゃん用コート",
    imageUrl: "photo/2/2.jpg",
    text1:
      "一年半ほど前に西松屋で購入しました。\n雪が多い日でも冷えずに散歩に行くことができました。\n50～70サイズで、生後一か月から使用できました。\n体が小さい場合は、手足の部分を折り曲げて着ることができます。\n股にボタンが付いているためおむつ替えも楽です。\n\n割とすぐ温かくなり出番が減ったため、一カ月も着ていません。\n自宅で洗濯機で洗って保管していました。\n目だった汚れはありません。",
    text2:
      "一年半ほど前に西松屋で新品を購入しました。\n雪が多い寒い日でもあたたかく、散歩に行くことができました。\n50～70サイズで、体が小さい場合は手足の部分を折り返して調整できます。\n生後一か月から成長に合わせて使用できます。\n股にボタンが付いているためおむつ替えも楽です。\n\n割とすぐ温かくなり出番が減ったため、一カ月も着ていません。\n自宅で洗濯機で洗って保管していました。\n目だった汚れはありません。",
    text3:
      "こちらは、赤ちゃん用のかわいいコートです。サイズはおよそ6か月から12か月の赤ちゃんに最適です。柔らかな素材でできており、赤ちゃんの肌に優しい設計となっています。落ち着いた色合いで、どんなコーディネートにも合わせやすいデザインです。フードが付いているので、寒い日も頭をしっかりと守ってくれます。ボタンも大きくて使いやすく、お着替えの際に手間がかからないのもポイントです。\n\nこのコートは、室内外どちらでもお使いいただけます。リビングでのくつろぎタイムや、お散歩、ちょっとしたお出かけにもぴったりです。高品質な素材と丁寧な縫製で、耐久性にも優れています。譲り受けた品ですが、使用感は少なく、非常に良好な状態です。\n\nご検討いただければ幸いです。どうぞよろしくお願いいたします。",
    text4:
      "こちらは、赤ちゃん用のかわいいコートです。サイズはおよそ6か月から12か月の赤ちゃんに最適です。柔らかな素材でできており、赤ちゃんの肌に優しい設計となっています。落ち着いた色合いで、どんなコーディネートにも合わせやすいデザインです。フードが付いているので、寒い日も頭をしっかりと守ってくれます。ボタンも大きくて使いやすく、お着替えの際に手間がかからないのもポイントです。\n\nこのコートは、室内外どちらでもお使いいただけます。リビングでのくつろぎタイムや、お散歩、ちょっとしたお出かけにもぴったりです。高品質な素材と丁寧な縫製で、耐久性にも優れています。譲り受けた品ですが、使用感は少なく、非常に良好な状態です。\n\nご検討いただければ幸いです。どうぞよろしくお願いいたします。",
  },
  // {
  //   id: 6,
  //   title: "スヌーピー筆箱",
  //   imageUrl: "photo/3/1.jpg",
  //   text1:
  //     "こちらは10年程前にユニバーサルスタジオジャパンで購入した筆箱です。お腹の部分がチャックになっていて、ペンや消しゴム、修正テープなどさまざまなものを収納できます。使用感はありますが、目立った汚れはなく、定期的に洗濯もしていたので、比較的綺麗かと思います。",
  //   text2:
  //     "こちらは10年程前にユニバーサルスタジオジャパンで購入した筆箱です。お腹の部分がチャックになっていて、ペンや消しゴム、修正テープなどさまざまなものを収納できます。使用感はありますが、目立った汚れはなく、定期的に洗濯もしていたので、比較的綺麗かと思います。",
  //   text3:
  //     "ご覧いただきありがとうございます。こちらはスヌーピーのデザインが施された筆箱です。シンプルで可愛いスヌーピーのイラストが、毎日の学習や仕事に楽しさを加えてくれることでしょう。コンパクトながらも必要な文房具をしっかり収納できる実用性も兼ね備えています。\n\n材質は耐久性のある素材を使用しており、長期間の使用にも適しています。内側には便利な仕切りが付いており、ペンや鉛筆、消しゴムなどをすっきりと整理整頓できます。また、ファスナーがスムーズに開閉でき、出し入れがしやすい仕様になっています。\n\nスヌーピーファンの方や、可愛い雑貨をお好みの方には特におすすめの商品です。一度使えば、その便利さとデザインの良さに満足していただけること間違いありません。ぜひこの機会にご検討くださいませ。\n\nご質問がございましたら、お気軽にお問い合わせください。よろしくお願いいたします。",
  //   text4:
  //     "ご覧いただきありがとうございます。こちらはスヌーピーのデザインが施された筆箱です。シンプルで可愛いスヌーピーのイラストが、毎日の学習や仕事に楽しさを加えてくれることでしょう。コンパクトながらも必要な文房具をしっかり収納できる実用性も兼ね備えています。\n\n材質は耐久性のある素材を使用しており、長期間の使用にも適しています。内側には便利な仕切りが付いており、ペンや鉛筆、消しゴムなどをすっきりと整理整頓できます。また、ファスナーがスムーズに開閉でき、出し入れがしやすい仕様になっています。\n\nスヌーピーファンの方や、可愛い雑貨をお好みの方には特におすすめの商品です。一度使えば、その便利さとデザインの良さに満足していただけること間違いありません。ぜひこの機会にご検討くださいませ。\n\nご質問がございましたら、お気軽にお問い合わせください。よろしくお願いいたします。",
  // },
  // {
  //   id: 5,
  //   title: "THE NORTH FACE キャップ 帽子",
  //   imageUrl: "photo/3/2.jpg",
  //   text1:
  //     "こちらは4年前に購入したものです。\n特に目立った汚れはなく、綺麗です。\nメッシュ素材なので、特に夏のシーズンにおすすめです。\n\n色味は写真より少し落ち着いているので、どの服にも合わせやすくなっています。\n",
  //   text2:
  //     "こちらは4年前に購入したものです。\n特に目立った汚れはなく、綺麗です。\nメッシュ素材で通気性が良く、特に夏のシーズンに最適です。\n\n色味は写真より少し落ち着いているので、どの服にも合わせやすくなっています。\n",
  //   text3:
  //     "こちらの商品は、THE NORTH FACEのキャップです。シンプルながらも洗練されたデザインが特徴で、アウトドアからカジュアルな日常使いまで幅広く活躍してくれます。高品質な素材を使用しており、長時間の着用でも快適さが持続します。また、強い日差しから頭部を守るのに適しているため、これからの季節にもぴったりです。\n\nこのキャップの色は、どんなコーディネートにも合わせやすい万能カラーです。フロントにはTHE NORTH FACEのロゴが上品に刺繍されており、一目で高品質なブランドであることが分かります。サイズはフリーサイズで、どなたでもフィットしやすい仕様です。\n\n使用回数は少なく、目立った汚れや傷も見受けられません。購入することで、新品同様の品質をお楽しみいただけます。機能とデザイン性を兼ね備えたこのTHE NORTH FACEのキャップを、ぜひお試しください。商品の到着後は丁寧に梱包してお届けいたしますので、ご安心してご購入いただけます。",
  //   text4:
  //     "こちらの商品は、THE NORTH FACEのキャップです。シンプルながらも洗練されたデザインが特徴で、アウトドアからカジュアルな日常使いまで幅広く活躍してくれます。高品質な素材を使用しており、長時間の着用でも快適さが持続します。また、強い日差しから頭部を守るのに適しているため、これからの季節にもぴったりです。\n\nこのキャップの色は、どんなコーディネートにも合わせやすい万能カラーです。フロントにはTHE NORTH FACEのロゴが上品に刺繍されており、一目で高品質なブランドであることが分かります。サイズはフリーサイズで、どなたでもフィットしやすい仕様です。\n\n使用回数は少なく、目立った汚れや傷も見受けられません。購入することで、新品同様の品質をお楽しみいただけます。機能とデザイン性を兼ね備えたこのTHE NORTH FACEのキャップを、ぜひお試しください。商品の到着後は丁寧に梱包してお届けいたしますので、ご安心してご購入いただけます。",
  // },
  // {
  //   id: 8,
  //   title: "",
  //   imageUrl: "photo/4/1.jpg",
  //   text1: "",
  //   text2: "",
  //   text3: "",
  //   text4: "",
  // },
  {
    id: 10,
    title: "タケオキクチ 長財布",
    imageUrl: "photo/5/1.jpg",
    text1:
      "１年前に店舗で購入した商品になります。\n通常使用に伴う、財布表面の細かい傷などはあります。\n使用にあたって困るような破れ等はありません。\n\n以下、商品の素材等の説明になります。\n\n素材：牛革\n重さ：220g\nサイズ：幅20.5 x 高10 x マチ2 cm\n\n必要であれば、財布内部や気になられる箇所の写真も掲載いたしますので、お気軽にお声掛けください。\n\n",
    text2:
      "こちらの商品は１年前に店舗で購入いたしました。\n通常使用に伴う、財布表面の細かい傷などはありますが、使用にあたって困るような破れ等はありません。\n\n以下、商品の素材等の説明になります。\n\n素材：牛革\n重さ：220g\nサイズ：幅20.5 x 高10 x マチ2 cm\n\n必要であれば、財布内部や気になられる箇所の写真も掲載いたしますので、お気軽にお声掛けください。\n\n",
    text3:
      "タケオキクチの長財布をご紹介いたします。シンプルで洗練されたデザインは、無駄を一切排除し、持つ人のセンスを引き立てます。この財布は、上質な革を使用しており、手に取るたびに質感の良さを実感できる一品です。落ち着いたカラーリングは、ビジネスシーンからカジュアルまであらゆる場面に馴染み、性別を問わずお使いいただけます。\n\n内部には多くの収納ポケットがあり、カードや小銭、紙幣をしっかりと整理して収納できます。また、スリムな造りながらも機能性を兼ね備えており、スマートに持ち運べるのも魅力です。ブランドロゴがさりげなくあしらわれており、高級感を漂わせています。\n\n状態も非常に良好で、大切に使用していただける方にぜひお譲りしたいと考えています。長く愛用できるアイテムをお探しの方、この機会にタケオキクチの長財布をぜひお求めください。お取引を楽しみにしております。",
    text4:
      "タケオキクチの長財布をご紹介いたします。シンプルで洗練されたデザインは、無駄を一切排除し、持つ人のセンスを引き立てます。この財布は、上質な革を使用しており、手に取るたびに質感の良さを実感できる一品です。落ち着いたカラーリングは、ビジネスシーンからカジュアルまであらゆる場面に馴染み、性別を問わずお使いいただけます。\n\n内部には多くの収納ポケットがあり、カードや小銭、紙幣をしっかりと整理して収納できます。また、スリムな造りながらも機能性を兼ね備えており、スマートに持ち運べるのも魅力です。ブランドロゴがさりげなくあしらわれており、高級感を漂わせています。\n\n状態も非常に良好で、大切に使用していただける方にぜひお譲りしたいと考えています。長く愛用できるアイテムをお探しの方、この機会にタケオキクチの長財布をぜひお求めください。お取引を楽しみにしております。",
  },
  {
    id: 9,
    title: "ダニエル・ウェリントン 腕時計",
    imageUrl: "photo/5/2.jpg",
    text1:
      "こちらの商品は５年前に公式サイトから購入したものになります。\n使用によりレザーは劣化しておりますが、文字盤部分については保護フィルムを貼っていたため、目立った傷等はありません。正常に動作しており、時間の遅れ等もありませんでした。\n\n現在電池が切れているため、お手数をおかけしますが購入者の方で電池交換をお願いいたします。\n\n本体サイズ：直径34mm\nベルト素材：牛\n色：本体　シルバー、針　ブルー",
    text2:
      "こちらの商品は５年前に公式サイトから購入したものになります。\n使用によりレザーは劣化しておりますが、文字盤は保護フィルムを貼っていたため、目立った傷等はありません。正常に動作しており、時間の遅れもありませんでした。\n\n現在電池が切れているため、お手数をおかけしますがご購入者様で電池交換をお願いいたします。\n\n本体サイズ：直径34mm\nベルト素材：牛\n色：本体　シルバー、針　ブルー",
    text3:
      "こちらはダニエル・ウェリントンの腕時計です。シンプルでありながら洗練されたデザインが特徴の一品で、ビジネスシーンからカジュアルな場面まで幅広く活躍します。シルバーのケースとブラックのレザーバンドが調和し、上品さを引き立てています。文字盤のシンプルなデザインは視認性が高く、日常使いにも最適です。\n\n使用による細かなキズはありますが、全体的に良好な状態を保っています。バッテリーも最近交換済みで、すぐにお使いいただけます。ダニエル・ウェリントン特有のエレガントな装いを、ぜひこの機会に体験してみてください。ご不明な点がございましたら、お気軽にお問い合わせください。迅速丁寧に対応させていただきます。",
    text4:
      "こちらはダニエル・ウェリントンの腕時計です。シンプルでありながら洗練されたデザインが特徴の一品で、ビジネスシーンからカジュアルな場面まで幅広く活躍します。シルバーのケースとブラックのレザーバンドが調和し、上品さを引き立てています。文字盤のシンプルなデザインは視認性が高く、日常使いにも最適です。\n\n使用による細かなキズはありますが、全体的に良好な状態を保っています。バッテリーも最近交換済みで、すぐにお使いいただけます。ダニエル・ウェリントン特有のエレガントな装いを、ぜひこの機会に体験してみてください。ご不明な点がございましたら、お気軽にお問い合わせください。迅速丁寧に対応させていただきます。",
  },
  {
    id: 12,
    title: "ミラオーウェン　デニムジャケット",
    imageUrl: "photo/6/1.jpg",
    text1:
      "サイズ：フリーサイズ\n色：白\n素材：100% リネン\n定価：12,100円\n\n5回着用で、使用感はありますが、比較的綺麗な状態です。\nオーバーサイズで、生地が柔らかく薄いのでサラッと着られるものです。\n商品自体は気に入っていましたが、他のデニムジャケットを購入したので出品いたします。",
    text2:
      "サイズ：フリーサイズ（適応範囲：42-50 cm）\n色：白\n素材：100% リネン\n定価：12,100円\n\n5回着用していますが、目立つ汚れやダメージはなく、比較的綺麗な状態です。\nオーバーサイズで、生地が柔らかく薄いのでサラッと着られるものです。\n個人的にデザインがとても気に入っていましたが、新しいデニムジャケットを購入したため出品いたします。",
    text3:
      "こちらのミラオーウェンのデニムジャケットは、シンプル且つエレガントなデザインが特長です。高品質なデニム素材を使用し、季節を問わず様々なスタイルに合わせやすい一品となっています。特にその上品なネイビーカラーは、カジュアルなスタイリングから、きれいめコーディネートまで幅広く対応可能です。シルエットは程よくフィットし、着心地も抜群です。着用回数は少なく、目立った汚れやダメージも見受けられません。ジャケットの裏地やボタンのデザインにもこだわりが感じられ、細部にまで妥協のない作りが特徴です。このデニムジャケットは、ワードローブに加えることで、お手持ちのファッションアイテムとのコーディネートの幅が一層広がります。ぜひこの機会に素敵な一着を手に入れてみてください。気になる点がありましたら、お気軽にお問い合わせください。",
    text4:
      "こちらのミラオーウェンのデニムジャケットは、シンプル且つエレガントなデザインが特長です。高品質なデニム素材を使用し、季節を問わず様々なスタイルに合わせやすい一品となっています。特にその上品なネイビーカラーは、カジュアルなスタイリングから、きれいめコーディネートまで幅広く対応可能です。シルエットは程よくフィットし、着心地も抜群です。着用回数は少なく、目立った汚れやダメージも見受けられません。ジャケットの裏地やボタンのデザインにもこだわりが感じられ、細部にまで妥協のない作りが特徴です。このデニムジャケットは、ワードローブに加えることで、お手持ちのファッションアイテムとのコーディネートの幅が一層広がります。ぜひこの機会に素敵な一着を手に入れてみてください。気になる点がありましたら、お気軽にお問い合わせください。",
  },
  {
    id: 11,
    title: "アーバンリサーチ　トップス",
    imageUrl: "photo/6/2.jpg",
    text1:
      "色：白\n定価：14,300円\n数回着用しましたが、綺麗な状態です。\n自宅保管でシワがある点ご了承ください。\n\n素材：レーヨン72% ポリエステル：28%\n\n透け感があり、大人っぽく着こなせる商品だと思います。\nあまりそのような格好をしなくなったので出品します。\n",
    text2:
      "色：白\n定価：14,300円\n数回着用しましたが、綺麗な状態です。\n自宅保管でシワがある点ご了承ください。\n\n素材：レーヨン72% ポリエステル：28%\n\n透け感があり、上品で大人っぽいスタイルで着こなせる商品だと思います。\nファッションの好みが変わったため、今回出品いたします。\n",
    text3:
      "ご覧いただきありがとうございます。こちらの商品はアーバンリサーチのトップスです。シンプルながらも洗練されたデザインで、様々なスタイルに合わせやすい一枚です。落ち着いたカラーと上質な素材感が特徴で、カジュアルなシーンからオフィスカジュアルまで幅広く活用いただけます。\n\n生地は柔らかく肌触りが良いため、長時間着用しても快適です。また、シルエットが美しく、どなたでもスタイリッシュに着こなせるデザインとなっております。季節を問わず使えるので、ワードローブの定番としておすすめです。\n\n商品の状態は非常に良好で、大きな傷や汚れは見当たりませんが、あくまで中古品であることをご理解の上ご購入ください。サイズや素材の詳細については、写真をご確認いただき、ご不明点がございましたらお気軽にお問い合わせください。\n\nこの機会に是非、アーバンリサーチの上質なトップスをお試しください。一度着ると手放せなくなること間違いなしです。皆様からのご購入を心よりお待ちしております。",
    text4:
      "ご覧いただきありがとうございます。こちらの商品はアーバンリサーチのトップスです。シンプルながらも洗練されたデザインで、様々なスタイルに合わせやすい一枚です。落ち着いたカラーと上質な素材感が特徴で、カジュアルなシーンからオフィスカジュアルまで幅広く活用いただけます。\n\n生地は柔らかく肌触りが良いため、長時間着用しても快適です。また、シルエットが美しく、どなたでもスタイリッシュに着こなせるデザインとなっております。季節を問わず使えるので、ワードローブの定番としておすすめです。\n\n商品の状態は非常に良好で、大きな傷や汚れは見当たりませんが、あくまで中古品であることをご理解の上ご購入ください。サイズや素材の詳細については、写真をご確認いただき、ご不明点がございましたらお気軽にお問い合わせください。\n\nこの機会に是非、アーバンリサーチの上質なトップスをお試しください。一度着ると手放せなくなること間違いなしです。皆様からのご購入を心よりお待ちしております。",
  },
  {
    id: 14,
    title: "チョロQ (ノーザンファーム限定品)",
    imageUrl: "photo/7/1.jpg",
    text1:
      "かなり昔に、北海道のノーザンファームで購入したチョロQです。かなり貴重なものかと思います。\n何十年と遊んでいましたが、不要になった為出品します。\n外観にほぼ使用感はありませんが、箱などの付属品はありません。\nよろしくお願いします。",
    text2:
      "かなり昔に、北海道のノーザンファームで購入したチョロQです。かなり貴重なものかと思います。\n大切にしていたため、状態が良いです。不要になった為出品します。\n外観にほぼ使用感はなく、美品です。ただし、箱や付属品は欠品しています。\nご検討よろしくお願いします。",
    text3:
      "ご覧いただきありがとうございます。こちらは、ノーザンファーム限定のチョロQです。ノーザンファームは日本の競馬界でも名高い牧場であり、限定品ということで希少価値が高い商品です。お子様の遊び道具としてはもちろん、大人のコレクターアイテムとしても魅力的です。\n\n本商品は、デザインやカラーリングにもこだわりが感じられ、実車の雰囲気を見事に再現しています。見た目だけでなく、動きもスムーズで、遊んでいただく際の楽しさも抜群です。また、箱やパッケージも綺麗な状態で保管されていますので、贈り物としても最適です。\n\n商品の状態はとても良好ですが、あくまで中古品である点をご理解ください。写真で確認いただけるように、全ての面でしっかりと状態を撮影しております。気になる点がございましたら、お気軽にお問い合わせください。どうぞよろしくお願いいたします。",
    text4:
      "ご覧いただきありがとうございます。こちらは、ノーザンファーム限定のチョロQです。ノーザンファームは日本の競馬界でも名高い牧場であり、限定品ということで希少価値が高い商品です。お子様の遊び道具としてはもちろん、大人のコレクターアイテムとしても魅力的です。\n\n本商品は、デザインやカラーリングにもこだわりが感じられ、実車の雰囲気を見事に再現しています。見た目だけでなく、動きもスムーズで、遊んでいただく際の楽しさも抜群です。また、箱やパッケージも綺麗な状態で保管されていますので、贈り物としても最適です。\n\n商品の状態はとても良好ですが、あくまで中古品である点をご理解ください。写真で確認いただけるように、全ての面でしっかりと状態を撮影しております。気になる点がございましたら、お気軽にお問い合わせください。どうぞよろしくお願いいたします。",
  },
  {
    id: 13,
    title: "学習院大学理学部2021赤本",
    imageUrl: "photo/7/2.jpg",
    text1:
      "学習院大学理学部2021年版の赤本です。\n書き込み等はありませんが、表紙などに若干の使用感があります。\n参考書として使っていただく分には問題ないかと思います。\nご検討のほどよろしくお願いします。",
    text2:
      "学習院大学理学部2021年版の赤本です。\n書き込みやマーカーは一切なく、良好な状態ですが、表紙に少し使用感があります。\n受験勉強や学習の参考書として十分にご利用いただけます。\nぜひご検討ください。ご質問などありましたらお気軽にどうぞ。",
    text3:
      "学習院大学理学部2021年度の赤本を出品いたします。本書は過去の入試問題を豊富に収録しており、受験対策に非常に役立つ一冊です。学習院大学理学部を目指す受験生にとって貴重な資料となることでしょう。\n\nこの赤本には、詳しい解説や出題傾向の分析が掲載されており、問題を解く上でのポイントや注意点を理解するのに最適です。内容は綺麗な状態であり、書き込みや汚れもございませんので、安心してご利用いただけます。\n\n実際の試験形式や出題内容に触れることで、本番の試験に向けて自信をつけることができます。また、過去問を解くことで、自分の弱点を把握し、効果的な学習計画を立てる手助けとなります。\n\nこの機会に、ぜひ学習院大学理学部2021年度の赤本を手に入れて、受験対策を一層充実させてください。ご不明点がございましたら、お気軽にお問い合わせください。",
    text4:
      "学習院大学理学部2021年度の赤本を出品いたします。本書は過去の入試問題を豊富に収録しており、受験対策に非常に役立つ一冊です。学習院大学理学部を目指す受験生にとって貴重な資料となることでしょう。\n\nこの赤本には、詳しい解説や出題傾向の分析が掲載されており、問題を解く上でのポイントや注意点を理解するのに最適です。内容は綺麗な状態であり、書き込みや汚れもございませんので、安心してご利用いただけます。\n\n実際の試験形式や出題内容に触れることで、本番の試験に向けて自信をつけることができます。また、過去問を解くことで、自分の弱点を把握し、効果的な学習計画を立てる手助けとなります。\n\nこの機会に、ぜひ学習院大学理学部2021年度の赤本を手に入れて、受験対策を一層充実させてください。ご不明点がございましたら、お気軽にお問い合わせください。",
  },
  {
    id: 16,
    title: "バッグ",
    imageUrl: "photo/8/1.jpg",
    text1:
      "1年ほど使用していますので、使用感はあります。\n素材は合皮なので持ち手部分に若干ひび割れがありますが、持ち手の裏側なのでそれほど目立ちません。\n\n\n1か所傷がありますが、パッと見た時には目立たない箇所にあるので気にならないと思います。\n\nサイズはA5サイズのノートが入るくらいです。マチがあるので500mlのペットボトルや傘なども入るので、普段のお出かけに使いやすいです。\n\n上部にジッパーがあるので、中身が見えないようにできます。ポケットは4か所あるので、物を分けやすいです。\n\n",
    text2:
      "1年ほど使用していますので、使用感はあります。\n素材は合皮なので持ち手部分に若干ひび割れがありますが、裏側なのでそれほど目立ちません。\n\n\n1cm程度の傷が1カ所ありますが、目立たない箇所にあるので気にならないと思います。\n\nA5サイズのノート、500mlのペットボトルや傘も入るマチ付きで、普段のお出かけに使いやすいです。\n\n上部にジッパーがあるので、中身が見えないようにできます。ポケットは4か所あるので、物を分けやすいです。\n\n",
    text3:
      "こちらの商品は、高品質な素材を使用したエレガントなデザインのバッグです。落ち着いた色合いとシンプルなシルエットが特徴で、どんなスタイルにも合わせやすいのが魅力です。内部は広々としており、日常の必需品やちょっとしたお出かけに必要なアイテムをしっかり収納することができます。ポケットも多く、整理整頓がしやすい設計になっています。ハンドル部分には、手に優しい質感のレザーが使用されており、持ち運びも快適です。\n\nこのバッグは、オフィスカジュアルから普段使いまで幅広いシーンで活躍すること間違いなしです。状態は非常に良好で、ほとんど使用感はありません。大切に使っていただける方にぜひお譲りしたいと思っています。どうぞ、この機会にご検討ください。お問い合わせや詳細な情報が必要な場合は、お気軽にメッセージをお送りください。",
    text4:
      "こちらの商品は、高品質な素材を使用したエレガントなデザインのバッグです。落ち着いた色合いとシンプルなシルエットが特徴で、どんなスタイルにも合わせやすいのが魅力です。内部は広々としており、日常の必需品やちょっとしたお出かけに必要なアイテムをしっかり収納することができます。ポケットも多く、整理整頓がしやすい設計になっています。ハンドル部分には、手に優しい質感のレザーが使用されており、持ち運びも快適です。\n\nこのバッグは、オフィスカジュアルから普段使いまで幅広いシーンで活躍すること間違いなしです。状態は非常に良好で、ほとんど使用感はありません。大切に使っていただける方にぜひお譲りしたいと思っています。どうぞ、この機会にご検討ください。お問い合わせや詳細な情報が必要な場合は、お気軽にメッセージをお送りください。",
  },
  {
    id: 15,
    title: "皿",
    imageUrl: "photo/8/2.jpg",
    text1:
      "20年程使用しているので、使用感はありますがカケなどはありません。プリント部分は剥げている箇所が多いです。\n\nサイズは直径15cmでケーキなどのデザートやちょっとしたおかずを出す際に便利です。\n\n割れにくい素材の食器なので、一生ものとして長く使用できるお皿です。小さな子供でも安心して使うことができます。\n",
    text2:
      "20年程使用しているので使用感はありますがカケなどはなく、まだ十分に使用可能です。\n\nプリント部分には剥げが目立ちますが、機能には問題ありません。\n\nサイズは直径15cmでケーキなどのデザートやちょっとしたおかずを盛りつけるのに便利です。\n\n割れにくい素材の食器なので、一生ものとして長く使用できるお皿です。小さなお子様でも安心して使うことができます。\n",
    text3:
      "ご覧いただきありがとうございます。こちらはシンプルでありながら洗練されたデザインが特徴の皿です。落ち着いた色合いと滑らかな質感が、毎日の食事を特別なひとときに演出します。素材は高品質な陶器製で、耐久性にも優れています。また、そのシンプルなデザインはどんな食卓にも調和し、料理をより一層引き立ててくれます。\n\nサイズは直径約〇〇cm、高さ約〇〇cmで、適度な大きさがあり、主菜やサラダ、デザートなどさまざまな料理にご利用いただけます。家庭用として日常的に使うのはもちろん、来客時や特別な日の演出にも最適です。電子レンジや食洗機にも対応しており、お手入れも簡単です。\n\nぜひこの機会に、上質なデザインと使いやすさを兼ね備えたこの皿をお試しください。お料理の時間がより豊かで楽しいものになること間違いありません。ご購入をお待ちしております。",
    text4:
      "ご覧いただきありがとうございます。こちらはシンプルでありながら洗練されたデザインが特徴の皿です。落ち着いた色合いと滑らかな質感が、毎日の食事を特別なひとときに演出します。素材は高品質な陶器製で、耐久性にも優れています。また、そのシンプルなデザインはどんな食卓にも調和し、料理をより一層引き立ててくれます。\n\nサイズは直径約〇〇cm、高さ約〇〇cmで、適度な大きさがあり、主菜やサラダ、デザートなどさまざまな料理にご利用いただけます。家庭用として日常的に使うのはもちろん、来客時や特別な日の演出にも最適です。電子レンジや食洗機にも対応しており、お手入れも簡単です。\n\nぜひこの機会に、上質なデザインと使いやすさを兼ね備えたこの皿をお試しください。お料理の時間がより豊かで楽しいものになること間違いありません。ご購入をお待ちしております。",
  },
  {
    id: 18,
    title: "ポレーヌ　バック",
    imageUrl: "photo/9/1.jpg",
    text1:
      "ポレーヌのオンラインストアで購入したバッグです。\n\n左右に施された柔らかな曲線とプリーツによるシグニチャーフォルムが特徴。\n\nエディション　トープ　テクスチャード\n\nサイズ：20.5×17×9センチ\n重さ:440ｇ\n調節可能なショルダーストラップ、長さ:132センチ\n\nバッグポケット\n内ポケット\nマグネットクロージャー\n\n素材:カーフレザー\n\nハンドバッグ、ショルダーバッグ、クロスボディで使用可。\n\nお出かけの際、大切に使っていたものなので、目立った汚れや傷はなく、美品です。\n\n薄いベージュカラーで、幅広いファッションに合うかと思います。\n\n購入した際の袋やギャランティカードも同封します。\n正規品です。\n\n",
    text2:
      "ポレーヌの正規オンラインストアで購入したバッグです。\n\n左右に施された柔らかな曲線とプリーツによるシグニチャーフォルムが特徴。\n\nエディション　トープ　テクスチャード\n\nサイズ：20.5×17×9センチ\n重さ:440ｇ\n調節可能なショルダーストラップ、長さ:132センチ\n\nバッグポケット\n内ポケット\nマグネットクロージャー\n\n素材:カーフレザー\n\nハンドバッグ、ショルダーバッグ、クロスボディで使用可。\n\n大切に使っていたものなので、目立った汚れや傷はほとんどなく、美品です。\n\n薄いベージュカラーで、幅広いファッションに合うかと思います。\n\n購入時の専用袋やギャランティカードも同封いたします。\n\n",
    text3:
      "こちらはポレーヌのバッグです。シンプルかつエレガントなデザインが特徴で、どんなコーディネートにも合わせやすいアイテムとなっています。高級感あふれる素材感と細部にまでこだわった仕上げは、ポレーネの品質の高さを物語っています。カラーは落ち着いたブラウンで、季節を問わず活躍すること間違いありません。\n\n収納力も抜群で、普段使いから特別な日の装いまで幅広く対応。内側には複数のポケットがあり、小物の整理整頓も簡単です。また、ショルダーストラップが付属しており、手持ちと肩掛けの両方で使用可能です。機能性とデザイン性を兼ね備えたこのバッグは、日常使いにぴったりです。\n\n使用頻度も少なく、目立った傷や汚れもありません。大切に扱っておりましたので、状態は非常に良好です。ぜひ、この機会にポレーヌのバッグをお手元に迎え入れてください。お洒落で機能的な日常を実現する逸品です。",
    text4:
      "こちらはポレーヌのバッグです。シンプルかつエレガントなデザインが特徴で、どんなコーディネートにも合わせやすいアイテムとなっています。高級感あふれる素材感と細部にまでこだわった仕上げは、ポレーネの品質の高さを物語っています。カラーは落ち着いたブラウンで、季節を問わず活躍すること間違いありません。\n\n収納力も抜群で、普段使いから特別な日の装いまで幅広く対応。内側には複数のポケットがあり、小物の整理整頓も簡単です。また、ショルダーストラップが付属しており、手持ちと肩掛けの両方で使用可能です。機能性とデザイン性を兼ね備えたこのバッグは、日常使いにぴったりです。\n\n使用頻度も少なく、目立った傷や汚れもありません。大切に扱っておりましたので、状態は非常に良好です。ぜひ、この機会にポレーヌのバッグをお手元に迎え入れてください。お洒落で機能的な日常を実現する逸品です。",
  },
  {
    id: 17,
    title: "ラブラリーバイフェイラー　母子手帳ケース",
    imageUrl: "photo/9/2.jpg",
    text1:
      "ラブラリーバイフェイラーの公式オンラインストアで購入したマルチケースです。\n\n2年ほど使用しましたが、目立った傷や汚れはありません。\n\n以下は、公式サイトからの引用です。\n\nラブラリー バイ フェイラーの人気者”ラブラリーニコ”の周りに、色とりどりのスイーツやレインボー、星を散りばめた「ハッピーポップニコ」柄のマルチケースです。\n\n内側にはファスナーポケット、カードポケット、ペンホルダーなどを配して、実用性を高めています。普段使いから旅行まで幅広いシーンで活躍してくれるアイテムです。\n\n〔背面柄〕あり\n〔開口部〕ファスナー式\n〔内ポケット〕ファスナーポケット×1、オープンポケット×4、カードポケット×5、ペンホルダー×1\n\n素材：本体　綿　/　裏地　ナイロン\n原産国：日本\nサイズ：22センチ×16センチ×2センチ",
    text2:
      "ラブラリーバイフェイラーの公式オンラインストアで購入したマルチケースです。\n\n2年ほど使用しましたが、目立った傷や汚れはありません。\n\n以下は、公式サイトからの引用です。\n\nラブラリー バイ フェイラーの人気者”ラブラリーニコ”の周りに、色とりどりのスイーツやレインボー、星を散りばめた「ハッピーポップニコ」柄のマルチケースです。\n\n内側にはファスナーポケット、カードポケット、ペンホルダーなどを配して、実用性を高めています。普段使いから旅行まで幅広いシーンで活躍してくれるアイテムです。\n\n〔背面柄〕あり\n〔開口部〕ファスナー式\n〔内ポケット〕ファスナーポケット×1、オープンポケット×4、カードポケット×5、ペンホルダー×1\n\n素材：本体　綿　/　裏地　ナイロン\n原産国：日本\nサイズ：22センチ×16センチ×2センチ",
    text3:
      "ラブラリーバイフェイラーの母子手帳ケースを出品いたします。この商品は、高品質なシュニール織で知られるフェイラーの技術を活かし、母子手帳をしっかり保護しつつ、エレガントなデザインが特徴です。美しい花柄のデザインは見る人を魅了し、毎日のご使用に彩りを添えます。使いやすいファスナー式で、中には複数のポケットがあり、診察券や保険証などの重要な書類も整理しやすい仕様となっています。\n\n状態は新品・未使用で、自宅保管しておりましたが丁寧に扱っていたため、特に目立つ傷や汚れはありません。これから出産を控えている方や、お子様の成長記録を大切に管理したい方に最適なアイテムです。シンプルでありながらも優雅なデザインは、ファッショナブルに持ち運びできる点が魅力です。ぜひこの機会に、ラブラリーバイフェイラーの優れた母子手帳ケースを手に入れてください。ご不明点がありましたら、お気軽にお問い合わせください。",
    text4:
      "ラブラリーバイフェイラーの母子手帳ケースを出品いたします。この商品は、高品質なシュニール織で知られるフェイラーの技術を活かし、母子手帳をしっかり保護しつつ、エレガントなデザインが特徴です。美しい花柄のデザインは見る人を魅了し、毎日のご使用に彩りを添えます。使いやすいファスナー式で、中には複数のポケットがあり、診察券や保険証などの重要な書類も整理しやすい仕様となっています。\n\n状態は新品・未使用で、自宅保管しておりましたが丁寧に扱っていたため、特に目立つ傷や汚れはありません。これから出産を控えている方や、お子様の成長記録を大切に管理したい方に最適なアイテムです。シンプルでありながらも優雅なデザインは、ファッショナブルに持ち運びできる点が魅力です。ぜひこの機会に、ラブラリーバイフェイラーの優れた母子手帳ケースを手に入れてください。ご不明点がありましたら、お気軽にお問い合わせください。",
  },
  {
    id: 20,
    title: "子どもの椅子",
    imageUrl: "photo/10/1.jpg",
    text1:
      "Inglesinaの子ども用のお出かけイスになります。\n約４年前に購入をしました。\n数年使いましたので、多少汚れがありますが、使用には問題ございません。\n中古品ですのでご理解ください。",
    text2:
      "Inglesinaの子ども用携帯お出かけイスです。\n約４年前に購入をしました。\n数年間の使用により、多少汚れがありますが、使用には問題ございません。\n中古品であることをご理解の上、ご購入をお願いします。",
    text3:
      "こちらは、お子様のために設計された心地よい子ども用の椅子です。耐久性に優れた素材と、落ち着いたデザインが特徴です。高さが調整可能で、お子様の成長に合わせて長くご使用いただけます。また、座面と背もたれにはクッションが施されており、快適な座り心地を提供します。軽量で持ち運びも容易なので、リビングや子ども部屋、ダイニングなど様々な場所で活用いただけます。お絵かきやお勉強、食事のシーンで大活躍間違いなしの一品です。組み立ても簡単で、すぐにお使いいただけます。使用に伴う若干のキズはありますが、全体的に状態は良好です。お子様のための快適なスペース作りに、ぜひご検討ください。この素敵な子ども用椅子が、ご家庭の新たな一員として楽しんでいただけることを願っています。",
    text4:
      "こちらは、お子様のために設計された心地よい子ども用の椅子です。耐久性に優れた素材と、落ち着いたデザインが特徴です。高さが調整可能で、お子様の成長に合わせて長くご使用いただけます。また、座面と背もたれにはクッションが施されており、快適な座り心地を提供します。軽量で持ち運びも容易なので、リビングや子ども部屋、ダイニングなど様々な場所で活用いただけます。お絵かきやお勉強、食事のシーンで大活躍間違いなしの一品です。組み立ても簡単で、すぐにお使いいただけます。使用に伴う若干のキズはありますが、全体的に状態は良好です。お子様のための快適なスペース作りに、ぜひご検討ください。この素敵な子ども用椅子が、ご家庭の新たな一員として楽しんでいただけることを願っています。",
  },
  {
    id: 19,
    title: "エフェクター",
    imageUrl: "photo/10/2.jpg",
    text1:
      "ギターのエフェクターになります。\nLINE６のECHO PARKで20年前に購入しました。\n動作確認済みで問題なく使用が可能です。\nサイト等で説明書はご確認ください。\n中古品である事をご理解のうえご購入ください。",
    text2:
      "こちらはギター用のエフェクターです。\nLINE6 ECHO PARKを20年前に購入しました。\n動作確認済みで現在も問題なく使用できます。\n取扱説明書はLINE6の公式サイト等でご確認いただけます。\n中古品である事をご理解のうえご購入ください。",
    text3:
      "ご覧いただきありがとうございます。この度出品いたしますのは、エレクトリックギターやベースギターの音色を多彩に変化させるエフェクターです。この商品は、ギタリストやベーシストの演奏に一層の深みと個性を加えることができる優れた機材です。使用頻度はそれほど高くなく、保管状態も良いため、非常に良好なコンディションを保っています。\n\n多機能でありながら操作は直感的で、初心者から上級者まで幅広くお使いいただけます。ライブパフォーマンスや録音環境においても、その力を発揮し、多彩なサウンドメイクを楽しむことが可能です。音作りにこだわる方には是非お試しいただきたい一品です。\n\n付属品として接続ケーブルと説明書もお付けいたしますので、すぐにご使用いただけます。また、丁寧に梱包して発送いたしますので、ご安心ください。興味のある方はぜひこの機会にご検討ください。どうぞよろしくお願いいたします。",
    text4:
      "ご覧いただきありがとうございます。この度出品いたしますのは、エレクトリックギターやベースギターの音色を多彩に変化させるエフェクターです。この商品は、ギタリストやベーシストの演奏に一層の深みと個性を加えることができる優れた機材です。使用頻度はそれほど高くなく、保管状態も良いため、非常に良好なコンディションを保っています。\n\n多機能でありながら操作は直感的で、初心者から上級者まで幅広くお使いいただけます。ライブパフォーマンスや録音環境においても、その力を発揮し、多彩なサウンドメイクを楽しむことが可能です。音作りにこだわる方には是非お試しいただきたい一品です。\n\n付属品として接続ケーブルと説明書もお付けいたしますので、すぐにご使用いただけます。また、丁寧に梱包して発送いたしますので、ご安心ください。興味のある方はぜひこの機会にご検討ください。どうぞよろしくお願いいたします。",
  },
  {
    id: 22,
    title: "CASIO ウォッチ",
    imageUrl: "photo/11/1.jpg",
    text1:
      "カシオ腕時計（silver）\n2024年7月に購入しました。\nほぼ未使用。目立った傷等、ありません。\n\n\n外箱、保証書有り。フェイス面の保護シール無し。",
    text2:
      "カシオ腕時計（シルバー）\n2024年7月に購入したばかりです。\nほぼ未使用の為、目立った傷はありません。\n\n\n外箱と保証書は付属していますが、フェイス面の保護シールはありません。",
    text3:
      "ご覧いただきありがとうございます。紹介する商品は、CASIOのクラシックな腕時計です。シンプルかつエレガントなデザインで、カジュアルからビジネスまで幅広いシーンに対応します。信頼のCASIOブランドならではの高い品質と信頼性により、長くご愛用いただける一品です。文字盤は視認性が高く、日常の使用においても非常に便利です。また、耐久性にも優れており、日常の様々なシーンで活躍すること間違いありません。ベルトは快適なフィット感を提供し、長時間の装着でもストレスフリーです。新品未使用のため、プレゼントにも最適です。この機会に是非、手に取ってご確認ください。疑問点やご不明な点がございましたら、お気軽にお問い合わせください。丁寧に対応させていただきます。ご検討よろしくお願いいたします。",
    text4:
      "ご覧いただきありがとうございます。紹介する商品は、CASIOのクラシックな腕時計です。シンプルかつエレガントなデザインで、カジュアルからビジネスまで幅広いシーンに対応します。信頼のCASIOブランドならではの高い品質と信頼性により、長くご愛用いただける一品です。文字盤は視認性が高く、日常の使用においても非常に便利です。また、耐久性にも優れており、日常の様々なシーンで活躍すること間違いありません。ベルトは快適なフィット感を提供し、長時間の装着でもストレスフリーです。新品未使用のため、プレゼントにも最適です。この機会に是非、手に取ってご確認ください。疑問点やご不明な点がございましたら、お気軽にお問い合わせください。丁寧に対応させていただきます。ご検討よろしくお願いいたします。",
  },
  {
    id: 21,
    title: "theater products バッグ",
    imageUrl: "photo/11/2.jpg",
    text1:
      "ご覧いただきありがとうございます。\n\nこの商品はtheater productsのショルダーバックです。\n本体の色はカーキ、持ち手はネイビーでナイロン製の軽いバッグです。\n現在、theater products製品は全製品生産終了おり、手に入りにくくなっている為、人気の商品となっております。\n\n内面にはスマホ収納にぴったりのサイズの内ポケットがあり、タブレットやノートパソコンも収まるサイズになっています。\n\nナイロン生地の為、軽く、長時間使用しても快適です。\n\n軽い汚れ等であれば、軽く水拭きすることで綺麗に落ちることも魅力の一つです。\n\n質問等ございましたら、お気軽にお尋ね下さい。\n\n\n\n",
    text2:
      "この商品のページをご覧いただきありがとうございます。\n\nこの商品はtheater productsのショルダーバックです。\n本体の色はカーキ、持ち手はネイビーでナイロン製の軽いバッグです。\n現在、theater products製品は全製品生産終了おり、希少価値が高まっている為、特に人気の商品となっております。\n\n内側にはスマートフォン収納に最適なサイズの内ポケットがあり、タブレットやノートパソコンも収納可能なサイズとなっています。\n\nナイロン製の為軽量で、長時間使用しても快適です。\n\n軽い汚れ等であれば、軽く水拭きすることで綺麗に落ちることも魅力の一つです。\n\n質問等ございましたら、お気軽にお尋ね下さい。\n\n\n\n",
    text3:
      "【商品名】theater products バッグ\n\n【商品説明】\nご覧いただきありがとうございます。こちらはtheater productsのバッグです。シンプルかつ洗練されたデザインが特徴で、どんなスタイルにもマッチします。日常使いや特別なシーンで活躍すること間違いなしの商品です。\n\n【商品の状態】\n購入後、数回使用しましたが、大切に使っていたため、目立った傷や汚れはございません。ファスナーの開閉もスムーズで、内部のポケットも使いやすいです。\n\n【商品の特徴】\n- サイズ: 〇〇㎝ x 〇〇㎝ x 〇〇㎝\n- カラー: ベージュ\n- 素材: 高品質なレザー素材\n- 収納ポケット: 内部に小物入れポケットが2つ\n- デザイン: シンプルで使い勝手の良いデザイン\n\n【特記事項】\n非喫煙者の家庭で使用しており、ペットも飼っておりませんので、嫌な匂いや毛など一切ありません。\n\n高品質なtheater productsのバッグをお探しの方にぜひおすすめです。この機会にぜひ手に取ってみてください。ご検討、どうぞよろしくお願いいたします。",
    text4:
      "【商品名】theater products バッグ\n\n【商品説明】\nご覧いただきありがとうございます。こちらはtheater productsのバッグです。シンプルかつ洗練されたデザインが特徴で、どんなスタイルにもマッチします。日常使いや特別なシーンで活躍すること間違いなしの商品です。\n\n【商品の状態】\n購入後、数回使用しましたが、大切に使っていたため、目立った傷や汚れはございません。ファスナーの開閉もスムーズで、内部のポケットも使いやすいです。\n\n【商品の特徴】\n- サイズ: 〇〇㎝ x 〇〇㎝ x 〇〇㎝\n- カラー: ベージュ\n- 素材: 高品質なレザー素材\n- 収納ポケット: 内部に小物入れポケットが2つ\n- デザイン: シンプルで使い勝手の良いデザイン\n\n【特記事項】\n非喫煙者の家庭で使用しており、ペットも飼っておりませんので、嫌な匂いや毛など一切ありません。\n\n高品質なtheater productsのバッグをお探しの方にぜひおすすめです。この機会にぜひ手に取ってみてください。ご検討、どうぞよろしくお願いいたします。",
  },
  {
    id: 24,
    title: "Final A5000",
    imageUrl: "photo/12/1.jpg",
    text1:
      "Final A5000　定価:32,800円\n\n約1年前にeイヤホンで購入したものになります。\n\n数回程度しか使用していないため、状態はかなり綺麗だと思います。\n\n良ければ、ご購入を検討していただけると幸いです。\n",
    text2:
      "Final A5000　定価:32800円\n\n約1年前にeイヤホンで購入したものになります。\n\n数回程度しか使用していないため、状態は非常に良好です。\n\nご興味をお持ちいただけましたら、ご購入を検討していただけると幸いです。\n",
    text3:
      "商品をご覧いただきありがとうございます。こちらは、オーディオブランド「Final」のハイエンドイヤホン、A5000です。優れた音質と精密な設計が特徴で、クリアな高音と深みのある低音を楽しむことができます。音楽鑑賞をより豊かにするため、音楽愛好者やプロフェッショナルにもおすすめです。\n\n未使用品で非常にきれいな状態です。パッケージや付属品も全て揃っており、品質保証書も含まれています。また、軽量かつ快適なフィット感で長時間の視聴も疲れにくい設計となっています。\n\n詳細なスペックは以下の通りです：\n- ドライバー：ダイナミック型\n- 感度：102dB\n- インピーダンス：16Ω\n\nシックなデザインは、どんなシーンでもマッチします。高品質な音響体験をお探しの方、この機会に是非お試しください。ご質問があれば気軽にお問い合わせ下さい。",
    text4:
      "商品をご覧いただきありがとうございます。こちらは、オーディオブランド「Final」のハイエンドイヤホン、A5000です。優れた音質と精密な設計が特徴で、クリアな高音と深みのある低音を楽しむことができます。音楽鑑賞をより豊かにするため、音楽愛好者やプロフェッショナルにもおすすめです。\n\n未使用品で非常にきれいな状態です。パッケージや付属品も全て揃っており、品質保証書も含まれています。また、軽量かつ快適なフィット感で長時間の視聴も疲れにくい設計となっています。\n\n詳細なスペックは以下の通りです：\n- ドライバー：ダイナミック型\n- 感度：102dB\n- インピーダンス：16Ω\n\nシックなデザインは、どんなシーンでもマッチします。高品質な音響体験をお探しの方、この機会に是非お試しください。ご質問があれば気軽にお問い合わせ下さい。",
  },
  {
    id: 23,
    title: "Shanling UA3",
    imageUrl: "photo/12/2.jpg",
    text1:
      "Shanling UA3　定価:10800円\n\n3.5mm、4.4mm接続が可能になります。\n使用年月は約1年で、商品が傷が付かないように乾燥剤入のケースに入れて保存しております。\n\nこちらは、eイヤホンで購入したものになります。\n\n良ければ、ご購入を検討していただけると幸いです。\n\nAKM社製の最新鋭DACチップ AK4493SEQ｜二つのRicore社製RT6863 OP-アンプ\n\nボリュームコントロールボタン搭載｜高精度-低位相雑音クロック搭載\n\n超低ノイズのヘッドホン出力｜バランス接続時 最大210mWの高出力設計\n\n768kHz/32bit、DSD512までのファイル形式に対応｜3.5mm+4.4mm出力端子",
    text2:
      "Shanling UA3　定価:10800円\n\n3.5mmおよび4.4mmの両方の接続が可能です。\n使用期間は約1年で、商品が傷が付かないように乾燥剤入のケースに入れて丁寧に保存しております。\n\nこちらは、eイヤホンで購入したものになります。\n\nもしご興味がありましたら、ご購入を検討していただけると幸いです。\n\nAKM社製の最新鋭DACチップ AK4493SEQ｜二つのRicore社製RT6863 OP-アンプ\n\nボリュームコントロールボタン搭載｜高精度-低位相雑音クロック搭載\n\n超低ノイズのヘッドホン出力｜バランス接続時 最大210mWの高出力設計\n\n768kHz/32bit、DSD512までのファイル形式に対応｜3.5mm+4.4mm出力端子",
    text3:
      "Shanling UA3は、その洗練されたデザインと優れた音質で、オーディオ愛好者の間で非常に人気の高いポータブルDAC/アンプです。高性能なDACチップとアンプ回路を搭載しており、スマートフォンやパソコンと接続するだけで、ハイレゾ音源を余すことなく楽しむことができます。コンパクトながらも堅牢な作りで、持ち運びに便利です。\n\n外出先でも高品質な音楽を楽しみたい方に最適です。また、多様な接続オプションを提供しており、幅広いデバイスに対応しています。音楽の細部までしっかりと再現し、ダイナミックでクリアなサウンドをお届けします。\n\nパッケージの内容には、UA3本体の他、各種ケーブルも含まれています。使用感はほとんどなく、非常に良好な状態です。\n\n興味を持たれた方は、ぜひこの機会にShanling UA3を手に入れて、音楽の世界をさらに深めてみてください。ご質問があれば、お気軽にお問い合わせください。",
    text4:
      "Shanling UA3は、その洗練されたデザインと優れた音質で、オーディオ愛好者の間で非常に人気の高いポータブルDAC/アンプです。高性能なDACチップとアンプ回路を搭載しており、スマートフォンやパソコンと接続するだけで、ハイレゾ音源を余すことなく楽しむことができます。コンパクトながらも堅牢な作りで、持ち運びに便利です。\n\n外出先でも高品質な音楽を楽しみたい方に最適です。また、多様な接続オプションを提供しており、幅広いデバイスに対応しています。音楽の細部までしっかりと再現し、ダイナミックでクリアなサウンドをお届けします。\n\nパッケージの内容には、UA3本体の他、各種ケーブルも含まれています。使用感はほとんどなく、非常に良好な状態です。\n\n興味を持たれた方は、ぜひこの機会にShanling UA3を手に入れて、音楽の世界をさらに深めてみてください。ご質問があれば、お気軽にお問い合わせください。",
  },
  {
    id: 26,
    title: "ネブラ　プロジェクター",
    imageUrl: "photo/13/1.jpg",
    text1:
      "NEBULA Capsule ll\n\n「おすすめポイント」\n\n・小型プロジェクターで持ち運びが楽\n\n・オートフォーカス機能だからピントを合わせる必要がない\n\n・Bluetooth機能でケータイやパソコンからミラーリング対応\n\n・Android TV掲載でNetflixからTVerなど3,600以上のアプリを楽しめる\n\n・2.5時間もつバッテリーだから屋外でも楽しめる\n\n・ホームシアター用のモデルな為、プロジェクター本体の音が気にならずに映画を鑑賞できる\n\n\n「備品」\nリモコン・説明書・充電コード・箱付き\n※保証などのサポートは付きません\n\n「動作確認」\n初期化済み\n動作確認済みで問題なく機能\n\n「本体の状態」\n目立った傷やバグなどないが、購入から2年経つため中古品として、使用感が気にならない方にご案内させて頂ければと思います。\n\n配送の際は本体付属の箱に入れ丁重に保護させて頂きますので、ご安心して頂ければと思います。\n\n追加気になる点などありましたら、お気軽にご連絡ください。\n\nまだ新しい機種の商品ですので、大幅な値引きは検討しておりません。\n\n",
    text2:
      "NEBULA Capsule ll\n\n「おすすめポイント」\n\n・500ml缶サイズの小型プロジェクターだからコンパクトで持ち運びも楽\n\n・オートフォーカス機能だからピントを合わせる必要がない\n\n・Bluetooth機能でケータイやパソコンからミラーリング対応\n\n・600以上のアプリから選べ、大人から子供までこれ一台で楽しめる\n\n・2.5時間持続するバッテリー搭載で、屋外で映画鑑賞も楽しめる\n\n・スピーカー使用も可能だから、本体の機械音に邪魔されず鑑賞を楽しめる\n\n\n「備品」\nリモコン・説明書・充電コード・箱付き\n※保証などのサポートは付きません\n\n\n「本体の状態」\n購入から2年経過、既存データ消去済み\n\n目立った傷や動作不良なく良好な状態ですが、中古品であることをご理解いただける方におすすめします。\n\n配送の際は本体付属の箱に入れ丁重に保護させて頂きますので、ご安心して頂ければと思います。\n\n追加気になる点などありましたら、お気軽にご連絡ください。\n\nまだ新しい機種の商品ですので、大幅な値引きは検討しておりません。\n\n",
    text3:
      "ご覧いただきありがとうございます。今回出品するのは、ネブラの高機能プロジェクターです。このプロジェクターは、鮮明で色鮮やかな映像を楽しむことができ、ホームシアターのような体験を提供します。最新技術を搭載しており、コンパクトながらも高性能で、さまざまな用途に対応可能です。映画鑑賞やプレゼンテーション、家庭でのゲームプレイなど、多岐にわたるシーンで活躍します。\n\n状態は非常に良好で、ほとんど使用していません。そのため、買ったばかりのような新品同様の品質を保っています。付属品も全て揃っており、すぐにお使いいただけます。シンプルでスタイリッシュなデザインなので、どんなインテリアにも馴染みます。\n\nこの機会にぜひ、ご家庭のエンターテインメント環境をグレードアップしてみませんか。ご質問がございましたらお気軽にお問い合わせください。どうぞよろしくお願いいたします。",
    text4:
      "ご覧いただきありがとうございます。今回出品するのは、ネブラの高機能プロジェクターです。このプロジェクターは、鮮明で色鮮やかな映像を楽しむことができ、ホームシアターのような体験を提供します。最新技術を搭載しており、コンパクトながらも高性能で、さまざまな用途に対応可能です。映画鑑賞やプレゼンテーション、家庭でのゲームプレイなど、多岐にわたるシーンで活躍します。\n\n状態は非常に良好で、ほとんど使用していません。そのため、買ったばかりのような新品同様の品質を保っています。付属品も全て揃っており、すぐにお使いいただけます。シンプルでスタイリッシュなデザインなので、どんなインテリアにも馴染みます。\n\nこの機会にぜひ、ご家庭のエンターテインメント環境をグレードアップしてみませんか。ご質問がございましたらお気軽にお問い合わせください。どうぞよろしくお願いいたします。",
  },
  {
    id: 25,
    title: "ダリ　作品集",
    imageUrl: "photo/13/2.jpg",
    text1:
      "海外版　シュルレアリズムに代表する画家ダリの画集\n\n700ページ以上に渡るインタビューや舞台裏エピソードから作品の数々\n\nダリ初期の作品から未公開のスケッチまで\nダリが生涯描き続けた名画からスケッチブックに描かれたラフ画まで\n\n持ち運べるサイズ感で日常からインスピレーションを\n\nサイズ違いも発行されている為、サイズ感に抵抗感がある方はそちらをおすすめします\n\n出版社はTASCHENだけあり、インテリアとして申し分無いデザインがおすすめです\n\n「状態」\n新品未使用に近い\nほぼインテリアとして使用していた為、目立った傷などありません\n\nペットや室内での喫煙など、セカンドブックならではの臭いもありません\n\n気になる点がありましたら、お気軽にご連絡ください\n\n",
    text2:
      "海外版　シュルレアリズムに代表する画家ダリの画集\n\n700ページ以上にわたるインタビューや舞台裏のエピソード、数々の作品を収録\n\nダリ初期の作品から未公開のスケッチまで幅広い作品集\n\nダリが生涯描き続けた名画からスケッチブックに描かれたラフ画まで\n\nコンパクトなサイズ感(A3)で持ち運びも可能\n\nA5サイズでも出版されている為、読みずらさを感じる方はそちらをおすすめします\n\n出版社はTASCHENだけあり、インテリアとして申し分無いデザインがおすすめです\n\n「状態」\n新品同様\nほぼインテリアとして使用していた為、目立った傷などありません\n\nペットや室内での喫煙など、セカンドブックならではの臭いもありません\n\n気になる点がありましたら、お気軽にご連絡ください\n\n",
    text3:
      "こちらは、シュルレアリスムの巨匠、サルバドール・ダリの作品集です。ダリの特異な美的感覚と卓越した技術を余すことなく収めた一冊となっています。彼の代表作である「記憶の固執（柔らかい時計）」や「蝶と天空の幻影」など、名高い作品が美麗なカラー図版で楽しめます。また、各作品に対する解説も充実しており、ダリの世界観を深く理解することができます。美術愛好家はもちろん、ダリに興味を持つすべての方におすすめです。\n\n本書の状態は非常に良好で、ページの折れや汚れはほとんど見られません。保管も注意深く行っており、カバーの擦れなども最小限に抑えられています。自宅でじっくりと鑑賞するのに最適な一冊です。この機会に是非、ダリの魅惑的な世界を手に取ってみてください。",
    text4:
      "こちらは、シュルレアリスムの巨匠、サルバドール・ダリの作品集です。ダリの特異な美的感覚と卓越した技術を余すことなく収めた一冊となっています。彼の代表作である「記憶の固執（柔らかい時計）」や「蝶と天空の幻影」など、名高い作品が美麗なカラー図版で楽しめます。また、各作品に対する解説も充実しており、ダリの世界観を深く理解することができます。美術愛好家はもちろん、ダリに興味を持つすべての方におすすめです。\n\n本書の状態は非常に良好で、ページの折れや汚れはほとんど見られません。保管も注意深く行っており、カバーの擦れなども最小限に抑えられています。自宅でじっくりと鑑賞するのに最適な一冊です。この機会に是非、ダリの魅惑的な世界を手に取ってみてください。",
  },
  {
    id: 27,
    title: "サンダル　グッチ",
    imageUrl: "photo/14/2.jpg",
    text1:
      "グッチのサンダルです。\nサイズは24㎝です。\n夏らしいさわやかな水色で、グッチのエレガントなロゴがアクセントになっています。\nとてもきれいな状態で、傷や汚れはありません。\n",
    text2:
      "グッチのサンダルです。\nサイズは24㎝です。\n夏らしいさわやかな水色に、グッチのエレガントなロゴが映える、スタイリッシュな一品です。\n新品同様の美品で、傷や汚れはありません。\n",
    text3:
      "グッチのオシャレなサンダルをお探しの方におすすめの商品です。上質な素材と洗練されたデザインが特徴のこのサンダルは、カジュアルからエレガントなスタイルまで幅広く対応できるアイテムです。アッパー部分にはグッチのロゴがあしらわれており、高級感が漂います。\n\n履き心地も考慮されており、長時間の使用でも足に負担がかかりにくい設計です。アウトソールは滑りにくく、安全な歩行をサポートします。また、シンプルながらもモダンなデザインは、流行に左右されないタイムレスな魅力があります。\n\n使用回数は少なく、目立った傷や汚れもないため、ほぼ新品同様の状態です。元箱や付属品も全て揃っていますので、プレゼントとしても最適です。グッチのアイテムを手に入れる絶好の機会ですので、この機会をお見逃しなく。\n\n詳細なサイズや色味については写真をご参照ください。不明点がございましたら、お気軽にお問い合わせください。",
    text4:
      "グッチのオシャレなサンダルをお探しの方におすすめの商品です。上質な素材と洗練されたデザインが特徴のこのサンダルは、カジュアルからエレガントなスタイルまで幅広く対応できるアイテムです。アッパー部分にはグッチのロゴがあしらわれており、高級感が漂います。\n\n履き心地も考慮されており、長時間の使用でも足に負担がかかりにくい設計です。アウトソールは滑りにくく、安全な歩行をサポートします。また、シンプルながらもモダンなデザインは、流行に左右されないタイムレスな魅力があります。\n\n使用回数は少なく、目立った傷や汚れもないため、ほぼ新品同様の状態です。元箱や付属品も全て揃っていますので、プレゼントとしても最適です。グッチのアイテムを手に入れる絶好の機会ですので、この機会をお見逃しなく。\n\n詳細なサイズや色味については写真をご参照ください。不明点がございましたら、お気軽にお問い合わせください。",
  },
  {
    id: 30,
    title: "ベルルッティ　クラッチバッグ",
    imageUrl: "photo/15/1.jpg",
    text1:
      "ベルルッティのクラッチバッグです。\n4～5回使用しました。\n購入先は正規店にて購入。角すれが若干ありますが新品に近い状態です。",
    text2:
      "高級ブランド、ベルルッティのクラッチバッグです。\n使用回数は4〜5回です。\n正規店で購入したもので、角に若干のスレがありますが、全体的には新品同様の美しい状態です。",
    text3:
      "こちらはベルルッティのクラッチバッグです。一流のレザー製品で知られるベルルッティが手掛けたこのクラッチバッグは、シンプルながらも洗練されたデザインが特徴です。上質なレザーを用いたボディは、使い込むほどに美しい風合いが増していきます。日常使いはもちろん、特別なシーンにも適した一品です。内側には複数の収納スペースがあり、スマートフォンや鍵、カードケースなど必需品をしっかりと整理できます。外観の状態も良好で、大きな傷や汚れは見当たりません。ハンドストラップが付いており、持ち運びにも便利です。ベルルッティのロゴが刻印されたシンプルなデザインは、エレガントさとスタイリッシュさを併せ持ち、持つ人の魅力を引き立てます。ビジネスシーンやフォーマルな場面で洗練された印象を与えるこのクラッチバッグをぜひ手に取ってください。",
    text4:
      "こちらはベルルッティのクラッチバッグです。一流のレザー製品で知られるベルルッティが手掛けたこのクラッチバッグは、シンプルながらも洗練されたデザインが特徴です。上質なレザーを用いたボディは、使い込むほどに美しい風合いが増していきます。日常使いはもちろん、特別なシーンにも適した一品です。内側には複数の収納スペースがあり、スマートフォンや鍵、カードケースなど必需品をしっかりと整理できます。外観の状態も良好で、大きな傷や汚れは見当たりません。ハンドストラップが付いており、持ち運びにも便利です。ベルルッティのロゴが刻印されたシンプルなデザインは、エレガントさとスタイリッシュさを併せ持ち、持つ人の魅力を引き立てます。ビジネスシーンやフォーマルな場面で洗練された印象を与えるこのクラッチバッグをぜひ手に取ってください。",
  },
  {
    id: 29,
    title: "ルイヴィトン　キーケース",
    imageUrl: "photo/15/2.jpg",
    text1:
      "ルイヴィトンのダミエ柄のキーケースです。\n色は黒色です。\n3～4年使っているのでかなり使用感はありますが、まだまだ使えると思います。\n正規店で購入していますのでご安心ください。",
    text2:
      "ルイヴィトンのダミエ柄のキーケースです。\n色は黒色です。\n3～4年使用していますが、まだまだ良好な状態です。\n正規店購入の確実に本物ですので、安心してご購入いただけます。",
    text3:
      "ルイヴィトンのシグネチャーであるエレガントなデザインと高品質な素材を兼ね備えたキーケースをご紹介します。このキーケースは、シンプルでありながらも洗練されたデザインが特徴で、毎日の使用に最適です。ルイヴィトンのロゴがエンボス加工された上質なレザーは、耐久性と美しさを兼ね備えており、長く愛用いただけます。6連のキーホルダーは鍵をまとめて収納できるため、利便性も抜群です。スナップボタンで開閉するため、簡単にアクセスでき、鍵をしっかりと保護します。また、コンパクトなサイズなので、ポケットやバッグにすっぽり収まります。オフィスや日常のスタイルにシックなアクセントを加え、このキーケースは贈り物としても最適です。ルイヴィトンの優雅さと実用性を持つこのキーケースは、あなたの日常をより快適にしてくれることでしょう。状態も非常に良好で、こまめに手入れされていたため、目立った傷や汚れはございません。この機会にぜひ、お求めください。",
    text4:
      "ルイヴィトンのシグネチャーであるエレガントなデザインと高品質な素材を兼ね備えたキーケースをご紹介します。このキーケースは、シンプルでありながらも洗練されたデザインが特徴で、毎日の使用に最適です。ルイヴィトンのロゴがエンボス加工された上質なレザーは、耐久性と美しさを兼ね備えており、長く愛用いただけます。6連のキーホルダーは鍵をまとめて収納できるため、利便性も抜群です。スナップボタンで開閉するため、簡単にアクセスでき、鍵をしっかりと保護します。また、コンパクトなサイズなので、ポケットやバッグにすっぽり収まります。オフィスや日常のスタイルにシックなアクセントを加え、このキーケースは贈り物としても最適です。ルイヴィトンの優雅さと実用性を持つこのキーケースは、あなたの日常をより快適にしてくれることでしょう。状態も非常に良好で、こまめに手入れされていたため、目立った傷や汚れはございません。この機会にぜひ、お求めください。",
  },
  {
    id: 32,
    title: "ラルチザンパフューム　シャッセオパヒヨン",
    imageUrl: "photo/16/1.jpg",
    text1:
      "今は日本市場から撤退したフランスの香水メーカー「ラルチザンパフューム」の名作「シャッセオパピオン」、長く香る「エクストリーム」です。\n未だにファンが多くいるこちらの香りですが、なかなか上手に使えないため、今回出品いたします。\nラルチザンがお好きな方、大切にお迎えして頂ける方にお譲りできたらと思います。\n表参道で3年前に購入、冷暗所に保存していました。\n箱あります。\n参考価格（購入時価格）：￥19,800",
    text2:
      "今は日本市場から撤退してしまい、もう日本では手に入らないフランスの香水メーカー「ラルチザンパフューム」の名作「シャッセオパピオン」、長く香る「エクストリーム」です。\n多くのファンに愛され続けているこの香り、なかなか上手に使いこなせないため、今回出品いたします。\nラルチザンがお好きな方、大切にお迎えして頂ける方にお譲りできたらと思います。\n表参道のアニヴェルセルで購入後、冷暗所で丁寧に保管していました。購入は約3年前です。\n参考価格（購入時価格）：￥19,800",
    text3:
      "商品説明文：\n\nラルチザンパフューム シャッセオパヒヨンは、フレグランス愛好家の間で高い評価を受けている香水です。この美しい香りは、フランスの伝統と革新が融合したアートそのもの。一瞬で心をつかむ上品な香りが、日常を特別なものに変えてくれます。\n\nシャッセオパヒヨン（追いかける蝶）という名前の通り、この香水は軽やかでありながらも深みのある香りが広がります。トップノートはベルガモットとネロリが爽やかに香り、ミドルノートではミモザとチュベローズが柔らかさを引き立てます。ラストにはサンダルウッドとバニラが、温かみと持続力を加えてくれます。\n\nこちらの商品は、一度使用しましたが残量はほぼ完全にあります。付属のパッケージも綺麗な状態ですので、プレゼントにも最適です。上質な香りをお探しの方や、大切な人への特別な贈り物として、ぜひご検討ください。質問などございましたらお気軽にお問い合わせください。",
    text4:
      "商品説明文：\n\nラルチザンパフューム シャッセオパヒヨンは、フレグランス愛好家の間で高い評価を受けている香水です。この美しい香りは、フランスの伝統と革新が融合したアートそのもの。一瞬で心をつかむ上品な香りが、日常を特別なものに変えてくれます。\n\nシャッセオパヒヨン（追いかける蝶）という名前の通り、この香水は軽やかでありながらも深みのある香りが広がります。トップノートはベルガモットとネロリが爽やかに香り、ミドルノートではミモザとチュベローズが柔らかさを引き立てます。ラストにはサンダルウッドとバニラが、温かみと持続力を加えてくれます。\n\nこちらの商品は、一度使用しましたが残量はほぼ完全にあります。付属のパッケージも綺麗な状態ですので、プレゼントにも最適です。上質な香りをお探しの方や、大切な人への特別な贈り物として、ぜひご検討ください。質問などございましたらお気軽にお問い合わせください。",
  },
  {
    id: 31,
    title: "スカーゲン　腕時計",
    imageUrl: "photo/16/2.jpg",
    text1:
      "シンプルなホワイトの文字盤とゴールドのコントラストが美しい、北欧スカーゲンの腕時計です。\n3年前に購入しましたが、身につける機会が少ないためにきれいなうちにお譲りしたいと思い、出品いたしました。\n箱有り、ペットなし、禁煙者なしです\n\n購入価格：￥19,800\n購入場所：公式オンラインショップ\n\n特に傷等ございませんが、ユーズドであることをご理解いただける方のみご購入をお願いいたします。",
    text2:
      "シンプルなホワイトの文字盤とゴールドのコントラストが際立つ、北欧ブランドスカーゲンの腕時計です。\n3年前に購入しましたが、身につける機会が少ないためにきれいなうちにお譲りしたいと思い、出品いたしました。\n箱あり、ペット及び喫煙者のいない環境で保管しています。\n\n購入価格：￥19,800\n購入場所：公式オンラインショップ\n\n特に傷等ございませんが、ユーズドであることをご理解いただける方のみご購入をお願いいたします。",
    text3:
      "こちらはデンマークのブランド、スカーゲンからの腕時計です。シンプルで洗練されたデザインが特徴で、さりげなく上品な印象を与えます。このモデルは薄型のケースと、ミニマルな文字盤が組み合わさり、日常のスタイルに溶け込みやすい一品です。ベルトはステンレスのメッシュバンドで、肌に優しくフィットします。ビジネスシーンやカジュアルスタイルにも合わせやすいため、どのような場面でも活躍します。また、スカーゲンの腕時計は耐久性にも優れており、長く愛用することができます。クオーツムーブメントで時間の正確さも保証されています。新品同様の状態で、傷や汚れもほとんどありません。この機会に、ぜひ手に入れていただきたい一本です。ご質問などございましたら、お気軽にお問い合わせください。",
    text4:
      "こちらはデンマークのブランド、スカーゲンからの腕時計です。シンプルで洗練されたデザインが特徴で、さりげなく上品な印象を与えます。このモデルは薄型のケースと、ミニマルな文字盤が組み合わさり、日常のスタイルに溶け込みやすい一品です。ベルトはステンレスのメッシュバンドで、肌に優しくフィットします。ビジネスシーンやカジュアルスタイルにも合わせやすいため、どのような場面でも活躍します。また、スカーゲンの腕時計は耐久性にも優れており、長く愛用することができます。クオーツムーブメントで時間の正確さも保証されています。新品同様の状態で、傷や汚れもほとんどありません。この機会に、ぜひ手に入れていただきたい一本です。ご質問などございましたら、お気軽にお問い合わせください。",
  },
  {
    id: 34,
    title: "xiaomi smartband8",
    imageUrl: "photo/17/1.jpg",
    text1:
      "スマートフォンと連携することで様々な便利な機能が利用できるようになるスマートウォッチです。\n簡単な初期設定でスマートフォンと接続でき、すぐに使い始めることができます。\n\n◯主な機能\n・スマホからの通知を受け取れる\n　連絡を見落とすことがなくなります。\n・防水機能\n　5ATMの防水で海やプールの中でも外す必要はありません。\n・150種類以上のスポーツのトラッキング\n　普段の運動の全てを記録することができます。\n・1時間の充電で最大16日間動き続けます。",
    text2:
      "スマートフォンと連携することで、多彩な便利な機能が利用できるようになるスマートウォッチです。\nシンプルな初期設定でスマートフォンと接続でき、すぐに使い始めることができます。\n\n◯主な機能\n・スマホからの通知を受け取れる\n　重要な連絡を見落とすことがなくなります。\n・防水機能\n　5ATMの防水で海やプールの中でも外す必要はありません。\n・150種類以上のスポーツのトラッキング\n　日常の運動の全てを記録することができます。\n・1時間の充電で最大16日間動き続けます。",
    text3:
      "この度はご覧いただきありがとうございます。こちらの商品はXiaomi SmartBand 8です。最新モデルとして、多機能と高いコストパフォーマンスで定評があります。主な機能として、日常の健康管理をサポートする心拍数モニタ、睡眠追跡、ストレスモニタリングに加え、歩数計やカロリー計算、運動モードの自動検出などが搭載されています。また、防水性能も優れており、日常の使用はもちろん、スポーツやアウトドア活動にも安心して使えます。デザインもスタイリッシュであり、シンプルなグラフ表示が見やすく、使いやすさが際立っています。バッテリー寿命も長く、一度の充電で約2週間使用可能です。スポーティな生活をサポートしながら、健康維持を意識している方には最適のアイテムです。ぜひこの機会にお求めくださいませ。",
    text4:
      "この度はご覧いただきありがとうございます。こちらの商品はXiaomi SmartBand 8です。最新モデルとして、多機能と高いコストパフォーマンスで定評があります。主な機能として、日常の健康管理をサポートする心拍数モニタ、睡眠追跡、ストレスモニタリングに加え、歩数計やカロリー計算、運動モードの自動検出などが搭載されています。また、防水性能も優れており、日常の使用はもちろん、スポーツやアウトドア活動にも安心して使えます。デザインもスタイリッシュであり、シンプルなグラフ表示が見やすく、使いやすさが際立っています。バッテリー寿命も長く、一度の充電で約2週間使用可能です。スポーティな生活をサポートしながら、健康維持を意識している方には最適のアイテムです。ぜひこの機会にお求めくださいませ。",
  },
  {
    id: 33,
    title: "ポケモンカード　初弾　リザードン　lv.76",
    imageUrl: "photo/17/2.jpg",
    text1:
      "ポケモンカードゲーム第一弾（旧裏面）に封入されていたキラカードのリザードンlv.76です。\nふちの汚れや折れ目のあるあまり状態の良くない商品であることをご理解の上でご購入下さい。\n商品写真の状態をよくご確認ください。",
    text2:
      "ポケモンカードゲーム第一弾（旧裏面）に封入されていたキラカードの「リザードンlv.76」です。\nふちの汚れや折れ目のあるあまり状態の良くない商品であることをご理解の上でご購入下さい。\n商品写真を掲載していますので、状態をよくご確認いただければ幸いです。",
    text3:
      "ご覧いただきありがとうございます。ポケモンカード 初弾 リザードン lv.76を出品いたします。\n\nこちらのカードは、ポケモンファンなら誰もが知るリザードンの初代カードで、当時のコレクターアイテムとして今でも高い人気を誇ります。状態は全体的に良好で、コーナーやエッジにわずかな擦れがあるものの、保存状態は非常に良好です。カードの表面には光沢があり、色褪せなども見受けられません。一部微細な傷がある場合がございますが、カード自体の価値を損なうものではありません。\n\n神経質な方はご遠慮いただきたいと思いますが、その状態を理解した上でご検討いただければ幸いです。この機会に、コレクションの一つとして初代リザードンを手に入れてみてはいかがでしょうか？質問等ありましたらお気軽にご連絡ください。スムーズなお取引を心掛けております。どうぞよろしくお願いいたします。",
    text4:
      "ご覧いただきありがとうございます。ポケモンカード 初弾 リザードン lv.76を出品いたします。\n\nこちらのカードは、ポケモンファンなら誰もが知るリザードンの初代カードで、当時のコレクターアイテムとして今でも高い人気を誇ります。状態は全体的に良好で、コーナーやエッジにわずかな擦れがあるものの、保存状態は非常に良好です。カードの表面には光沢があり、色褪せなども見受けられません。一部微細な傷がある場合がございますが、カード自体の価値を損なうものではありません。\n\n神経質な方はご遠慮いただきたいと思いますが、その状態を理解した上でご検討いただければ幸いです。この機会に、コレクションの一つとして初代リザードンを手に入れてみてはいかがでしょうか？質問等ありましたらお気軽にご連絡ください。スムーズなお取引を心掛けております。どうぞよろしくお願いいたします。",
  },
  {
    id: 36,
    title: "自炊者になるための26週",
    imageUrl: "photo/18/1.jpg",
    text1:
      "三浦哲哉著\n「自炊者になるための26週」（帯付き）です。\n新刊で購入し、一度読んだのみですので、状態は良いと思います。\n\n話題の書籍です。\n秋の読書にいかがでしょうか。\n",
    text2:
      "三浦哲哉著\n「自炊者になるための26週」（帯付き）です。\n新刊で購入し、一度読んだのみですので、状態は非常に良好です。\n\n現在、話題となっている一冊です。\n秋の読書にいかがでしょうか。\n",
    text3:
      "こちらの商品『自炊者になるための26週』は、自炊を始めたいと考えている方に最適なガイドブックです。全26週にわたるプログラム形式で、自炊のスキルを段階的に身につける手助けをします。初心者でも無理なく続けられるよう、基本的な調理方法から応用テクニックまで丁寧に解説されています。\n\nまた、おすすめのレシピや食材の選び方、保存方法といった実践的な情報も満載です。食費を節約したい方や健康的な食生活を送りたい方に特におすすめです。忙しい日常でも実践できる簡単なメニューも多数掲載されていますので、忙しい現代人にもぴったりの一冊です。\n\n書店で購入するよりもお得な価格でご提供いたしますので、ぜひご検討ください。商品は丁寧に保管しており、状態も非常に良好です。ご購入いただいた方には、迅速に発送いたします。自炊生活をスタートするこの機会に是非ご利用ください。",
    text4:
      "こちらの商品『自炊者になるための26週』は、自炊を始めたいと考えている方に最適なガイドブックです。全26週にわたるプログラム形式で、自炊のスキルを段階的に身につける手助けをします。初心者でも無理なく続けられるよう、基本的な調理方法から応用テクニックまで丁寧に解説されています。\n\nまた、おすすめのレシピや食材の選び方、保存方法といった実践的な情報も満載です。食費を節約したい方や健康的な食生活を送りたい方に特におすすめです。忙しい日常でも実践できる簡単なメニューも多数掲載されていますので、忙しい現代人にもぴったりの一冊です。\n\n書店で購入するよりもお得な価格でご提供いたしますので、ぜひご検討ください。商品は丁寧に保管しており、状態も非常に良好です。ご購入いただいた方には、迅速に発送いたします。自炊生活をスタートするこの機会に是非ご利用ください。",
  },
  {
    id: 35,
    title: "navibook nb200 ノイズキャンセリングイヤホン",
    imageUrl: "photo/18/2.jpg",
    text1:
      "navibook NB200\n新品未使用品です\n\nAI搭載のノイズキャンセリング機能により、ビジネスシーン、プライベート、どんな場所でも快適に使用することができます。\n\nスマートフォンに接続し、音声によってアプリを利用できるなど便利に活用が可能です。",
    text2:
      "navibook NB200\n新品・未使用品のため、状態は良好です。\n\nAI搭載のノイズキャンセリング機能で、周囲の雑音をシャットアウト。ビジネスシーンやプライベートでも快適に利用できます。\n\nスマートフォンと連携し、音声操作でアプリを利用できるため、手間いらずで便利です。",
    text3:
      "ご覧いただきありがとうございます。こちらは「navibook nb200 ノイズキャンセリングイヤホン」です。高音質と快適な装着感を両立したイヤホンで、長時間の使用でも疲れにくく設計されています。特に注目ポイントは、優れたノイズキャンセリング機能です。外部の雑音を効果的に遮断し、クリアな音質で音楽や通話を楽しめます。さらに、軽量設計で持ち運びが容易。通勤・通学や旅行など、さまざまなシーンで活躍します。約1年間使用しましたが、動作に問題はなく、目立つ傷や汚れもありません。イヤホン本体と付属の充電ケーブルをお届けいたします。音楽好きの方や集中した環境で仕事や勉強をしたい方におすすめの一品です。この機会にぜひお試しください。ご不明点があればお気軽にお問い合わせください。",
    text4:
      "ご覧いただきありがとうございます。こちらは「navibook nb200 ノイズキャンセリングイヤホン」です。高音質と快適な装着感を両立したイヤホンで、長時間の使用でも疲れにくく設計されています。特に注目ポイントは、優れたノイズキャンセリング機能です。外部の雑音を効果的に遮断し、クリアな音質で音楽や通話を楽しめます。さらに、軽量設計で持ち運びが容易。通勤・通学や旅行など、さまざまなシーンで活躍します。約1年間使用しましたが、動作に問題はなく、目立つ傷や汚れもありません。イヤホン本体と付属の充電ケーブルをお届けいたします。音楽好きの方や集中した環境で仕事や勉強をしたい方におすすめの一品です。この機会にぜひお試しください。ご不明点があればお気軽にお問い合わせください。",
  },
  {
    id: 37,
    title: "狐笛のかなた　文庫本　上橋菜穂子著",
    imageUrl: "photo/19/1.jpg",
    text1:
      "上橋菜穂子さんの初の文庫本です。\nエスニックな背景のファンタジーを多く書く作家さんですが、これは和風テイストにできています。\n小夜という家族を失い、訳あって村はずれに住む少女と、妖狐であり、呪者に縛られている野火との出会いと成長、冒険物語です。\nちょっとしたときにすぐ読み終えられる長さなので、旅のお供などに最適です。",
    text2:
      "上橋菜穂子さんの初の文庫本です。\nエスニックな背景のファンタジーに定評のある作家さんですが、これは和風テイストにできています。\n家族を失った少女・小夜と、呪者に縛られた妖狐・野火の出会いと成長、そして冒険を描いた物語です。\n\n短編ですぐ読み終えられる長さなので、隙間時間や旅のお供などに最適です。",
    text3:
      "上橋菜穂子著「狐笛のかなた」、文庫本です。本書は、美しい日本の里山を舞台に、狐の霊と少女の友情を描いた感動のファンタジー小説です。優れたストーリーテリングと緻密な描写が特徴で、数多くの読者を魅了してきました。上橋菜穂子さんの作品は、子供から大人まで幅広い層に愛されており、その中でも特に人気のある一冊です。\n\n本商品は状態も良好で、ページに折り目や書き込みはなく、表紙・背表紙ともに目立った傷や汚れはございません。中古品ではありますが、丁寧に保管されていたため、新品に近い状態を保っています。\n\n落ち着いた文学作品をお探しの方、また上橋菜穂子さんのファンの方には必見のアイテムです。この機会にぜひお手元にどうぞ。ご不明な点や気になる点がございましたら、お気軽にお問い合わせください。",
    text4:
      "上橋菜穂子著「狐笛のかなた」、文庫本です。本書は、美しい日本の里山を舞台に、狐の霊と少女の友情を描いた感動のファンタジー小説です。優れたストーリーテリングと緻密な描写が特徴で、数多くの読者を魅了してきました。上橋菜穂子さんの作品は、子供から大人まで幅広い層に愛されており、その中でも特に人気のある一冊です。\n\n本商品は状態も良好で、ページに折り目や書き込みはなく、表紙・背表紙ともに目立った傷や汚れはございません。中古品ではありますが、丁寧に保管されていたため、新品に近い状態を保っています。\n\n落ち着いた文学作品をお探しの方、また上橋菜穂子さんのファンの方には必見のアイテムです。この機会にぜひお手元にどうぞ。ご不明な点や気になる点がございましたら、お気軽にお問い合わせください。",
  },
  {
    id: 5,
    title: "スターバックス　カップ＆ソーサー　2004年購入",
    imageUrl: "photo/19/2.jpg",
    text1:
      "２００６年に米国に滞在中にスターバックスで初めて購入しました。カップとソーサーの裏側に刻印があります。内側の青い塗装は少し光沢がある仕様になっています。\n２０年近くほぼ毎日使用しているカップです。持ち手近くの外側が少しけています。使用には特に問題はありません。\nソーサーはキレイなままです。\n\nキッチン用品の断捨離をするのでお気に入りですが、手放すことにしました。古さと最早手に入らないであろうレア度に価値を感じてくださる方にお届けしたいです。",
    text2:
      "２００６年に米国に滞在中にスターバックスで初めて購入しました。カップとソーサーの裏側に刻印があります。内側の青い塗装は少し光沢がある仕様になっています。\n２０年近くほぼ毎日愛用しているカップです。持ち手近くの外側が１㎝ほど少し欠けています。使用に問題はありません。\nソーサーはキレイなままです。\n\nキッチン用品の断捨離をするのでお気に入りですが、手放すことにしました。古さと最早手に入らないであろうレア度に価値を見出してくださる方にお届けしたいです。",
    text3:
      "スターバックスのカップ＆ソーサーを出品いたします。この商品は2004年に購入したもので、その独特なデザインと高品質な作りから、長年にわたって愛されてきました。スターバックスファンやコレクターの方には特におすすめです。\n\nカップとソーサーは、どのような食卓にも調和し、コーヒータイムを一層贅沢なひとときにしてくれます。高級感あふれるデザインが、毎日のティータイムを特別なものに演出してくれるでしょう。カラーはシンプルながらも上品な仕上がりとなっており、他の食器とも合わせやすいため、普段使いから特別な場面まで幅広く活躍します。\n\n購入後は大切に保管していたため、状態は非常に良好です。目立った傷や汚れもなく、清潔感があります。商品写真をご参考に、ご安心してご検討いただければと思います。\n\nぜひこの機会に、あなたのスターバックスコレクションに加えてみてはいかがでしょうか。ご質問や詳細な情報が必要な場合はお気軽にお問い合わせください。お待ちしております。",
    text4:
      "スターバックスのカップ＆ソーサーを出品いたします。この商品は2004年に購入したもので、その独特なデザインと高品質な作りから、長年にわたって愛されてきました。スターバックスファンやコレクターの方には特におすすめです。\n\nカップとソーサーは、どのような食卓にも調和し、コーヒータイムを一層贅沢なひとときにしてくれます。高級感あふれるデザインが、毎日のティータイムを特別なものに演出してくれるでしょう。カラーはシンプルながらも上品な仕上がりとなっており、他の食器とも合わせやすいため、普段使いから特別な場面まで幅広く活躍します。\n\n購入後は大切に保管していたため、状態は非常に良好です。目立った傷や汚れもなく、清潔感があります。商品写真をご参考に、ご安心してご検討いただければと思います。\n\nぜひこの機会に、あなたのスターバックスコレクションに加えてみてはいかがでしょうか。ご質問や詳細な情報が必要な場合はお気軽にお問い合わせください。お待ちしております。",
  },
  {
    id: 6,
    title: "吉川英治三国志全8巻",
    imageUrl: "photo/20/1.jpg",
    text1:
      "メルカリで購入したものを完読したので出品いたします。三國志好きには読みごたえのある作品ですのでぜひ読んでいただきたいです。汚れも少なく良品です。\n",
    text2:
      "メルカリで購入後完読したため出品いたします。三國志好きには読みごたえの抜群の作品です。ぜひご覧ください。使用感は少なくとても良い状態です。\n",
    text3:
      "吉川英治の名作『三国志』全8巻セットを出品いたします。このセットは、中国古代の英雄たちとその壮大な物語を描いた歴史小説の決定版であり、多くの読者に愛され続けています。吉川英治は、精緻な描写と深い人間理解をもって、三国時代の複雑な政治と戦争を見事に再現しています。それぞれの登場人物の魅力的な描写と、緻密なストーリーテリングで、歴史の偉大なドラマに引き込まれることでしょう。\n\n全8巻揃っているため、一気に読み進めることができます。書棚に並べておくだけでも、大変見栄えが良く、読書好きの方へのギフトにも最適です。長年に渡って語り継がれてきた物語を、この機会にぜひ手に取ってみてください。状態は良好で、特に目立ったダメージは見受けられません。歴史小説や中国史に興味のある方には、必読の書となることでしょう。興味のある方は、この機会にぜひお求めください。",
    text4:
      "吉川英治の名作『三国志』全8巻セットを出品いたします。このセットは、中国古代の英雄たちとその壮大な物語を描いた歴史小説の決定版であり、多くの読者に愛され続けています。吉川英治は、精緻な描写と深い人間理解をもって、三国時代の複雑な政治と戦争を見事に再現しています。それぞれの登場人物の魅力的な描写と、緻密なストーリーテリングで、歴史の偉大なドラマに引き込まれることでしょう。\n\n全8巻揃っているため、一気に読み進めることができます。書棚に並べておくだけでも、大変見栄えが良く、読書好きの方へのギフトにも最適です。長年に渡って語り継がれてきた物語を、この機会にぜひ手に取ってみてください。状態は良好で、特に目立ったダメージは見受けられません。歴史小説や中国史に興味のある方には、必読の書となることでしょう。興味のある方は、この機会にぜひお求めください。",
  },
  {
    id: 7,
    title: "フランク三浦つば九郎モデル",
    imageUrl: "photo/20/2.jpg",
    text1:
      "数年前に販売され、現在生産していないシリーズが多い多方面で話題になったフランク三浦。\n\nそのフランク三浦の中でもヤクルトスワローズのマスコットキャラクターつば九郎とのコラボモデルです。\n\nつば九郎の人気にあやかったフランク三浦の限定品はつば九郎ファン、フランク三浦コレクターは是非とも手に入れたいレアアイテムです。状態は良く、ガラス面のシールもはがしておりません。\n\nぜひこの機会に２度と手に入らないかもしれない一品をご検討ください！",
    text2:
      "数年前に販売され、現在は生産されていない多方面で話題になったフランク三浦です。\n\n\nその中でも特に希少な、ヤクルトスワローズのマスコットキャラクター「つば九郎」とのコラボモデルです。\n\nつば九郎ファンやフランク三浦コレクターにはたまらない、限定のレアアイテムです！\n\n状態は非常に良く、ガラス面のシールもそのままです。\n\nこの機会に２度と手に入らないかもしれない一品を是非ご検討ください！",
    text3:
      "こちらは、フランク三浦のつば九郎モデル腕時計です。シンプルでありながら洗練されたデザインが特徴で、つば九郎ファンにはたまらない一品となっています。文字盤にはつば九郎のユニークなイラストがあしらわれており、遊び心も兼ね備えたデザインが魅力です。また、シルバーのケースと調和したブラックのベルトが、普段使いにもビジネスシーンにもぴったりの一本です。\n\nこの腕時計は軽量で装着感も良く、長時間の着用でも疲れを感じにくい作りになっています。サイズは一般的な男性用腕時計サイズで、腕回りにフィットしやすいのもポイントです。時計としての機能性も高く、日常生活に必要な防水加工も施されています。一度は是非手に取ってみてください。\n\nつば九郎のファン、そしてフランク三浦のファンの方々にとってコレクションアイテムとしても価値のある時計です。大切な方へのプレゼントとしても喜ばれることでしょう。出品は限られた数量のみとなっていますので、お早めにご検討ください。お買い逃しのないよう、この機会に是非どうぞ。",
    text4:
      "こちらは、フランク三浦のつば九郎モデル腕時計です。シンプルでありながら洗練されたデザインが特徴で、つば九郎ファンにはたまらない一品となっています。文字盤にはつば九郎のユニークなイラストがあしらわれており、遊び心も兼ね備えたデザインが魅力です。また、シルバーのケースと調和したブラックのベルトが、普段使いにもビジネスシーンにもぴったりの一本です。\n\nこの腕時計は軽量で装着感も良く、長時間の着用でも疲れを感じにくい作りになっています。サイズは一般的な男性用腕時計サイズで、腕回りにフィットしやすいのもポイントです。時計としての機能性も高く、日常生活に必要な防水加工も施されています。一度は是非手に取ってみてください。\n\nつば九郎のファン、そしてフランク三浦のファンの方々にとってコレクションアイテムとしても価値のある時計です。大切な方へのプレゼントとしても喜ばれることでしょう。出品は限られた数量のみとなっていますので、お早めにご検討ください。お買い逃しのないよう、この機会に是非どうぞ。",
  },
  {
    id: 8,
    title: "Columbiaキャップ",
    imageUrl: "photo/21/1.jpg",
    text1:
      "ご覧いただきありがとうございます。\n送料無料で即購入いただいて大丈夫です。\n\n⚪️サイズ\nタグ表記：Free\nツバの長さ：7cm\n前たての高さ：8cm\n\n⚪️状態\n何回か着用しましたが、目立った汚れや、ほつれ等はございません。中古品ということをご理解いただいた上でご購入をお願いします。\n\n⚪️その他、注意事項\n自宅にて半年ほど保管していました。ペットを飼っていたり、喫煙者ではありません。細かいデザインなどは写真にてご確認ください。",
    text2:
      "ご覧いただきありがとうございます。\n送料無料で即購入可能です。\n\n⚪️サイズ\nタグ表記：Free\nツバの長さ：7cm\n前たての高さ：8cm\n\n⚪️状態\n複数回着用していますが、目立つ汚れやほつれはありません。中古品であることをご理解の上、ご購入をお願いいたします。\n\n⚪️その他、注意事項\n自宅にて半年ほど保管していました。ペットを飼っていたり、喫煙者ではありません。細かいデザインなどは写真にてご確認ください。",
    text3:
      "ご覧いただきありがとうございます。こちらはColumbiaのキャップです。シンプルでありながら洗練されたデザインが特徴で、カジュアルなコーディネートにぴったりな一品です。アウトドアブランドとして名高いColumbiaならではの機能性と品質を兼ね備えており、日常使いにも、アウトドアシーンにも対応します。素材は丈夫で軽量なため、長時間の着用でも快適さを保てます。色合いも落ち着いており、どのスタイルにも自然に馴染みます。例えば散歩やハイキング、買い物など、様々なシーンで活躍すること間違いなしです。状態も良好で、目立った傷や汚れはありません。ファッションと機能性を両立したColumbiaのキャップ、この機会にぜひご検討ください。",
    text4:
      "ご覧いただきありがとうございます。こちらはColumbiaのキャップです。シンプルでありながら洗練されたデザインが特徴で、カジュアルなコーディネートにぴったりな一品です。アウトドアブランドとして名高いColumbiaならではの機能性と品質を兼ね備えており、日常使いにも、アウトドアシーンにも対応します。素材は丈夫で軽量なため、長時間の着用でも快適さを保てます。色合いも落ち着いており、どのスタイルにも自然に馴染みます。例えば散歩やハイキング、買い物など、様々なシーンで活躍すること間違いなしです。状態も良好で、目立った傷や汚れはありません。ファッションと機能性を両立したColumbiaのキャップ、この機会にぜひご検討ください。",
  },
  {
    id: 28,
    title: "ワイルドマグカップ",
    imageUrl: "photo/21/2.jpg",
    text1:
      "ご覧いただいきありがとうございます。\n送料無料で即購入いただいて大丈夫です。\n\n⚪️サイズ\nサイズ:約幅13cm×奥行き9cm×高さ8.5cm\n重量:約330g\n\n⚪️状態\n開封して1度使用しましたが、それ以降は使用せず、自宅で半年ほど置いていました。汚れ等もなくほとんど新品に近い状態です。\n\n⚪️その他\n飲み物を飲むためのコップとしても使用いただけますが、インテリア雑貨としてもご活用ただけます。",
    text2:
      "ご覧いただきありがとうございます。\n送料無料で即購入可能です。\n\n⚪️サイズ\nサイズ:約幅13cm×奥行き9cm×高さ8.5cm\n重量:約330g\n\n⚪️状態\n開封して一度使用したのみで、自宅保管(半年ほど)していました。汚れ等はなく、ほぼ新品同様の状態です。\n\n⚪️その他\n飲み物を飲むためのコップとしてだけでなく、インテリア雑貨としてもお使いいただけます。",
    text3:
      "この度は商品をご覧いただき、誠にありがとうございます。こちらは「ワイルドマグカップ」です。シンプルかつ洗練されたデザインで、どんなシーンにもぴったりの一品です。口当たりがよく、ハンドルの持ちやすさも抜群。毎日のコーヒータイムを豊かにしてくれることでしょう。特にアウトドアがお好きな方には、キャンプやピクニックでのご使用にも最適です。丈夫で耐久性があり、長く愛用いただけます。状態は非常に良好で、ほぼ未使用の美品です。アイテムの材質やサイズ、具体的な使用感などについてご不明な点がございましたら、どうぞお気軽にお問い合わせください。この機会にぜひ、ワイルドマグカップをお試しください。きっと満足いただける逸品です。よろしくお願いいたします。",
    text4:
      "この度は商品をご覧いただき、誠にありがとうございます。こちらは「ワイルドマグカップ」です。シンプルかつ洗練されたデザインで、どんなシーンにもぴったりの一品です。口当たりがよく、ハンドルの持ちやすさも抜群。毎日のコーヒータイムを豊かにしてくれることでしょう。特にアウトドアがお好きな方には、キャンプやピクニックでのご使用にも最適です。丈夫で耐久性があり、長く愛用いただけます。状態は非常に良好で、ほぼ未使用の美品です。アイテムの材質やサイズ、具体的な使用感などについてご不明な点がございましたら、どうぞお気軽にお問い合わせください。この機会にぜひ、ワイルドマグカップをお試しください。きっと満足いただける逸品です。よろしくお願いいたします。",
  },
  // {
  //   id: 44,
  //   title: "海中の景色が見える腕時計",
  //   imageUrl: "photo/22/1.jpg",
  //   text1: "",
  //   text2: "",
  //   text3:
  //     "この商品は、海中の美しい景色をモチーフにした腕時計です。涼やかな青を基調としたデザインは、一目で海を連想させ、日常生活にちょっとした癒しをもたらします。文字盤には細部までこだわった風景が描かれており、時間を見る度に新しい発見があります。\n\nこの腕時計は、職人の手によって丁寧に作られており、高級感あふれる仕上がりです。シンプルながらも洗練されたデザインは、カジュアルからフォーマルまで幅広いシーンで活躍します。ベルトは柔らかく手首に優しく馴染むため、長時間の使用でも快適です。\n\n防水性能もしっかりしており、日常の水仕事や雨の日でも安心してお使いいただけます。この時計を身につけることで、常に海中の美しい景色を眺めながら、時間を過ごすことができるでしょう。\n\n自分用としても、海好きの方へのプレゼントとしても最適な一品です。ご購入をお考えの方は、この機会にぜひどうぞ。",
  //   text4:
  //     "この商品は、海中の美しい景色をモチーフにした腕時計です。涼やかな青を基調としたデザインは、一目で海を連想させ、日常生活にちょっとした癒しをもたらします。文字盤には細部までこだわった風景が描かれており、時間を見る度に新しい発見があります。\n\nこの腕時計は、職人の手によって丁寧に作られており、高級感あふれる仕上がりです。シンプルながらも洗練されたデザインは、カジュアルからフォーマルまで幅広いシーンで活躍します。ベルトは柔らかく手首に優しく馴染むため、長時間の使用でも快適です。\n\n防水性能もしっかりしており、日常の水仕事や雨の日でも安心してお使いいただけます。この時計を身につけることで、常に海中の美しい景色を眺めながら、時間を過ごすことができるでしょう。\n\n自分用としても、海好きの方へのプレゼントとしても最適な一品です。ご購入をお考えの方は、この機会にぜひどうぞ。",
  // },
  // {
  //   id: 43,
  //   title: "スターバックス マグカップ 日本限定",
  //   imageUrl: "photo/22/2.jpg",
  //   text1: "",
  //   text2: "",
  //   text3:
  //     "ご覧いただきありがとうございます。こちらはスターバックスの日本限定マグカップです。その独自のデザインは日本の美しい風景や文化をモチーフとしており、スターバックスファンにはもちろん、日本をこよなく愛する方にも大変おすすめです。このマグカップは、普段のコーヒータイムをより豊かで楽しいひとときに変えることでしょう。また、限定品ならではの希少価値がありますので、特別なギフトとしても喜ばれること間違いありません。状態は非常に良好で、目立った傷や汚れはありません。なお、こちらの商品は完全に未使用の新品で、元の箱も付属しています。ぜひ、この特別なマグカップをお手元に迎え入れ、リラックスタイムをより一層素敵な時間にしてみてはいかがでしょうか。購入を検討いただける方、お早めにご連絡ください。",
  //   text4:
  //     "ご覧いただきありがとうございます。こちらはスターバックスの日本限定マグカップです。その独自のデザインは日本の美しい風景や文化をモチーフとしており、スターバックスファンにはもちろん、日本をこよなく愛する方にも大変おすすめです。このマグカップは、普段のコーヒータイムをより豊かで楽しいひとときに変えることでしょう。また、限定品ならではの希少価値がありますので、特別なギフトとしても喜ばれること間違いありません。状態は非常に良好で、目立った傷や汚れはありません。なお、こちらの商品は完全に未使用の新品で、元の箱も付属しています。ぜひ、この特別なマグカップをお手元に迎え入れ、リラックスタイムをより一層素敵な時間にしてみてはいかがでしょうか。購入を検討いただける方、お早めにご連絡ください。",
  // },
  {
    id: 38,
    title: "beats studio by dr.dre",
    imageUrl: "photo/24/1.jpg",
    text1:
      "beats studio(2013)の有線ヘッドホンです。\n有線のためワイヤレスでの接続には対応しておりません\n\n大きな傷などはなく、使用回数もあまり多くはないため比較的きれいな状態で保存されているかと思います。\n　\nまたイヤーパッドは純正品ではなく自分で一度交換をしており、その後ほとんど使用していないため新品同様です。\n\n有線ケーブルのさし方によっては片耳が聞こえづらいため、音を鳴らしながらケーブルを回していただくと再び聞こえるようになります。\n\n付属品は純正のケースと優先ケーブルのみです。\n箱やACアダプタ、microUSBケーブルは付属しません。\n\n\n",
    text2:
      "beats studio(2013)の有線ヘッドホンです。\n有線のためワイヤレスでの接続には対応しておりません\n\n大きな傷などはなく、使用回数もあまり多くはないため比較的きれいな状態で保存されているかと思います。\n検品、保存は素人なためその点はご了承ください。\n　\nまたイヤーパッドは純正品ではなく自分で一度交換をしており、その後ほとんど使用していないため新品同様です。\n\n有線ケーブルの接続により片耳の音が聞こえづらい場合がありますが、ケーブルを回して調整すれば解消します。\n\n付属品は純正のケースと優先ケーブルのみです。\n箱やACアダプタ、microUSBケーブルは付属しません。\n\n\n",
    text3:
      "ご覧いただきありがとうございます。こちらは「Beats Studio by Dr.Dre」ヘッドフォンです。音楽愛好家の皆様にぜひ体験いただきたい高品質のオーディオ機器です。\n\nこのBeats Studioは、重低音から高音域までバランスの取れたクリアなサウンドが特徴です。ノイズキャンセリング機能を搭載しているため、周囲の雑音を遮断し、集中して音楽に没頭できます。長時間の使用でも耳が疲れにくい快適な装着感にも配慮されています。\n\n状態は非常に良好で、目立った傷や汚れはありません。付属品もすべてそろっており、すぐにお使いいただける状態です。また、Beatsならではのスタイリッシュなデザインが、ファッションの一部としても魅力的です。\n\n通勤や自宅でのリラックスタイムに最適なこのヘッドフォンを、ぜひこの機会にお求めください。ご不明点がございましたら、お気軽にお問合せください。お待ちしております。",
    text4:
      "ご覧いただきありがとうございます。こちらは「Beats Studio by Dr.Dre」ヘッドフォンです。音楽愛好家の皆様にぜひ体験いただきたい高品質のオーディオ機器です。\n\nこのBeats Studioは、重低音から高音域までバランスの取れたクリアなサウンドが特徴です。ノイズキャンセリング機能を搭載しているため、周囲の雑音を遮断し、集中して音楽に没頭できます。長時間の使用でも耳が疲れにくい快適な装着感にも配慮されています。\n\n状態は非常に良好で、目立った傷や汚れはありません。付属品もすべてそろっており、すぐにお使いいただける状態です。また、Beatsならではのスタイリッシュなデザインが、ファッションの一部としても魅力的です。\n\n通勤や自宅でのリラックスタイムに最適なこのヘッドフォンを、ぜひこの機会にお求めください。ご不明点がございましたら、お気軽にお問合せください。お待ちしております。",
  },
  {
    id: 39,
    title: "sony ワイヤレスイヤホン",
    imageUrl: "photo/24/2.jpg",
    text1:
      "sony wf-1000xm（2019年発売）\n\nイヤホンの充電ケースには傷などはありません。\nただし、イヤホン自体には細かな傷があります。\n\nこちらの商品は片耳だけでの使用が可能ですが、左右どちらかのイヤホンは不具合によりその機能が失われております。\n\n付属品として、イヤーピースはすべてそろっております。箱などそのほかのものについては付属しておりません。\n\n連続稼働時間〇時間",
    text2:
      "sony wf-1000xm（2019年発売）\n\nイヤホンの充電ケースには傷などはありません。\nイヤホン本体には若干の使用感や細かな傷がありますが、使用には問題ありません。\n\nこちらの商品は片耳だけでの使用が可能ですが、左右どちらかのイヤホンは不具合によりその機能が失われております。\n\n付属品は全てのイヤーピースが揃っていますが、箱などのその他のものは付属しておりません。\n\n連続稼働時間〇時間",
    text3:
      "こちらは、Sonyの高品質なワイヤレスイヤホンです。音楽や通話を楽しむ際に最適なアイテムです。ノイズキャンセリング機能が搭載されており、外部の雑音をしっかりとカットしてくれますので、クリアな音質を体験できます。Bluetooth接続により、煩わしいケーブルなしで快適に使用できます。また、長時間のバッテリー持ちが特徴で、一度の充電で長時間音楽を楽しむことが可能です。軽量でコンパクトなデザインは使い勝手が良く、持ち運びも簡単です。通勤や通学、スポーツ時など、様々なシーンで活躍すること間違いありません。イヤホン本体はもちろん、オリジナルケースも付属していますので、紛失しにくく、保管も安心です。使用頻度は少なく、状態も非常に良好です。お探しの方は、ぜひこの機会にお試しください。",
    text4:
      "こちらは、Sonyの高品質なワイヤレスイヤホンです。音楽や通話を楽しむ際に最適なアイテムです。ノイズキャンセリング機能が搭載されており、外部の雑音をしっかりとカットしてくれますので、クリアな音質を体験できます。Bluetooth接続により、煩わしいケーブルなしで快適に使用できます。また、長時間のバッテリー持ちが特徴で、一度の充電で長時間音楽を楽しむことが可能です。軽量でコンパクトなデザインは使い勝手が良く、持ち運びも簡単です。通勤や通学、スポーツ時など、様々なシーンで活躍すること間違いありません。イヤホン本体はもちろん、オリジナルケースも付属していますので、紛失しにくく、保管も安心です。使用頻度は少なく、状態も非常に良好です。お探しの方は、ぜひこの機会にお試しください。",
  },
  // {
  //   id: 56,
  //   title: "ハンドメイド クマのぬいぐるみ",
  //   imageUrl: "photo/28/1.jpg",
  //   text1:
  //     "海外旅行に行った時に買ったハンドメイドのクマのぬいぐるみです。\n伝統的な布でできていてかわいいです。\nつくりもしっかりしています。\n2年くらい前に買いました。\nあまり汚れていません。\nお好きな方にお譲りしたいです。",
  //   text2:
  //     "海外旅行に行った時に買ったハンドメイドのクマのぬいぐるみです。\n伝統的な布でできていてかわいいです。\nつくりもしっかりしています。\n2年くらい前に買いました。\nあまり汚れていません。\nお好きな方にお譲りしたいです。",
  //   text3: "",
  //   text4: "",
  // },
  // {
  //   id: 55,
  //   title: "ハンドメイド クマのぬいぐるみ",
  //   imageUrl: "photo/28/2.jpg",
  //   text1: "",
  //   text2: "",
  //   text3: "",
  //   text4: "",
  // },
  // {
  //   id: 58,
  //   title: "",
  //   imageUrl: "photo/29/1.jpg",
  //   text1: "1",
  //   text2: "11",
  //   text3: "",
  //   text4: "",
  // },
  // {
  //   id: 57,
  //   title: "",
  //   imageUrl: "photo/29/2.jpg",
  //   text1: "１",
  //   text2: "１1",
  //   text3: "",
  //   text4: "",
  // },
  // {
  //   id: 76,
  //   title: "",
  //   imageUrl: "photo/38/1.jpg",
  //   text1: "1",
  //   text2: "1",
  //   text3: "",
  //   text4: "",
  // },
  {
    id: 141,
    title: "エレキギター　Squier MUSTANG",
    imageUrl: "photo/50/1.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。こちらはSquierのMUSTANGエレキギターです。SquierはFenderのサブブランドとして、高品質かつ手頃な価格帯の楽器を提供しています。このMUSTANGモデルは、特にビギナーや中級者の方におすすめの一品です。\n\nクラシックなデザインに加え、非常に扱いやすい仕様となっており、軽量で持ち運びやすいのが特徴です。また、ショートスケールのネックは手が小さな方でも押さえやすく、快適に演奏できます。ピックアップはシングルコイルが搭載されており、クリーンな音色からビンテージ感のあるトーンまで幅広い音作りが可能です。\n\n購入時期は2011年で、2015年まで高頻度で使用していました。若干見た目にくすみがかかっていますが、傷などはなく綺麗な状態です。以降は自宅暗所にて保管していました。\n\n付属品は特にありません。（ソフトケースなし）\nプチプチで厳重に梱包して発送いたします。弦はついていますが、不要でしたら取り外します。（おまけ程度に考えてください）\n\n最後までお読みいただき、ありがとうございます。質問等がございましたらお気軽にお問い合わせください。よろしくお願いいたします。",
    text4:
      "ご覧いただきありがとうございます。こちらはSquierのMUSTANGエレキギターです。SquierはFenderのサブブランドとして、高品質かつ手頃な価格帯の楽器を提供しています。このMUSTANGモデルは、特にビギナーや中級者の方におすすめの一品です。\n\nこのギターはクラシックなデザインに加え、非常に扱いやすい仕様となっており、軽量で持ち運びやすいのが特徴です。また、ショートスケールのネックは手が小さな方でも押さえやすく、快適に演奏できます。ピックアップはシングルコイルが搭載されており、クリーンな音色からビンテージ感のあるトーンまで幅広い音作りが可能です。\n\n外観は数回しか使用しておらず、非常に良好な状態です。これからギターを始めたい方や、新たな一本を探している方にぴったりです。付属品としてソフトケースもお付けいたしますので、すぐにご利用いただけます。\n\n最後までお読みいただき、ありがとうございます。質問等がございましたらお気軽にお問い合わせください。よろしくお願いいたします。",
  },
  {
    id: 140,
    title: "トランペット　YAMAHA",
    imageUrl: "photo/50/2.jpg",
    text1: "",
    text2: "",
    text3:
      "こちらの商品は、YAMAHAのトランペットです。YAMAHAは楽器初心者からプロフェッショナルまで幅広い支持を受けている信頼のブランドです。\n\nこのトランペットは特に音色や操作性に優れ、ソロからオーケストラまでジャンルを問わず愛用されている人気の高いモデルとなっています。\n\n音質はクリアで豊かな響きが特徴で、初心者の方でも扱いやすい設計がされています。\n\n2008年に購入し、3年間ほとんど毎日使用していました。メンテナンスもこまめにしており、丁寧に使用していたため、概ね美品ではありますが、一部小さな凹みがあります。\n2011年以降は自宅の暗所にて保管しておりました。\n\n付属品としてマウスピースやハードケースも完備しており、すぐに演奏を始められます。\nサイレントミュート、チューナーもお付けします。\n\nご質問がございましたら、お気軽にお問い合わせください。大切に使用していただける方にお譲りしたいと思います。購入のご検討をよろしくお願いいたします。",
    text4:
      "こちらの商品は、YAMAHAのトランペットです。YAMAHAは楽器初心者からプロフェッショナルまで幅広い支持を受けている信頼のブランドです。このトランペットは特に音色や操作性に優れ、管楽器の中でも人気の高いモデルとなっています。\n\n音質はクリアで豊かな響きが特徴で、初心者の方でも扱いやすい設計がされています。程よい重量感とバランスの良い設計により、長時間の演奏でも疲れにくいと評判です。丁寧に使用しており、目立った傷や劣化もなく美品です。付属品としてマウスピースやハードケースも完備しており、すぐに演奏を始められます。\n\nこの機会にぜひ、質の高いYAMAHAトランペットで、豊かな音楽の世界をお楽しみください。ご質問がございましたら、お気軽にお問い合わせください。大切に使用していただける方にお譲りしたいと思います。購入のご検討をよろしくお願いいたします。",
  },
  {
    id: 102,
    title: "Marimekko マグカップ",
    imageUrl: "photo/51/1.jpg",
    text1: "",
    text2: "",
    text3:
      "MarimekkoのUnikkoのマグカップを出品いたします。\n\nこちらの商品は、世界的に有名なフィンランドブランドMarimekkoの一品です。\n落ち着いたカラーとシンプルで洗練されたデザインが特徴で、日々の生活に心地よさと上質感をもたらします。\n\n素材は高品質なセラミック製で、耐久性に優れ、長くお使いいただける商品です。\n\nまた、食洗機や電子レンジ対応で、使い勝手も抜群です。\n\n購入して半年ほどですが、使用頻度が少なく、使用感はほとんどありません。\n\n発送はプチプチに包んでお届けいたします。\nご不明点等ありましたら、お気軽にお問い合わせください。",
    text4:
      "Marimekkoのマグカップを出品いたします。こちらの商品は、世界的に有名なフィンランドブランドMarimekkoの一品です。落ち着いたカラーとシンプルで洗練されたデザインが特徴で、日々の生活に心地よさと上質感をもたらします。容量は適度で、コーヒーや紅茶だけではなく、スープやデザートにもお使いいただけます。素材は高品質なセラミック製で、耐久性に優れ、長くお使いいただける商品です。また、食洗機や電子レンジ対応で、使い勝手も抜群です。どんなインテリアにもなじみやすく、ギフトとしても喜ばれます。新品同様の状態で、使用感はほとんどありません。この機会にぜひMarimekkoのマグカップをお手元に取り入れてみませんか。おしゃれな暮らしを彩る一品として、自信を持ってお届けいたします。ご不明点等ありましたら、お気軽にお問い合わせください。",
  },
  {
    id: 101,
    title: "COACH ハンドバッグ",
    imageUrl: "photo/51/2.jpg",
    text1: "",
    text2: "",
    text3:
      "COACHのエレガントなハンドバッグをご紹介いたします。\n\n上質で柔らかいレザー素材が使用されており、シンプルかつ洗練されたデザインが特徴です。\n\nカラーはどんなスタイルにも合わせやすいブラックで、マチも広すぎないので日常使いからちょっとしたお出かけまで幅広く活躍してくれます。\n\n内部にはポケットが２つ（１つはチャック付き）備わっているため、小物の整理がしやすい設計となっています。\n\nハンドル部分も丈夫で持ちやすく、長時間の使用でも快適です。また、しっかりとした作りで多少撥水性もあり、耐久性にも優れているため、長く愛用いただける逸品です。\n\n目立った傷や汚れもなく、非常に良い状態です。\nCOACHのロゴも控えめながら存在感は残っているので、さりげない高級感を演出しています。\n\nご不明な点がございましたら、お気軽にご質問ください。この機会に是非お手元にどうぞ。",
    text4:
      "COACHのエレガントなハンドバッグをご紹介いたします。上質なレザー素材が使用されており、シンプルかつ洗練されたデザインが特徴です。カラーはどんなスタイルにも合わせやすい上品なベージュで、日常使いからちょっとしたお出かけまで幅広く活躍してくれます。\n\nこのバッグは収納力にも優れており、内部には大小のポケットが複数備わっているため、小物の整理がしやすい設計となっています。ハンドル部分も丈夫で持ちやすく、長時間の使用でも快適です。また、しっかりとした作りで耐久性にも優れているため、長く愛用いただける逸品です。\n\n目立った傷や汚れもなく、非常に良い状態です。COACHのロゴも控えめに存在しており、さりげない高級感を演出しています。大切な方へのプレゼントとしても喜ばれること間違いなしです。\n\nご不明な点がございましたら、お気軽にご質問ください。この機会に是非お手元にどうぞ。",
  },
  {
    id: 104,
    title: "ミャンマー土産ペンケース",
    imageUrl: "photo/52/1.jpg",
    text1: "",
    text2: "",
    text3:
      "【コンパクトなペンケース】\n\nミャンマー土産に頂いたペンケースです。\n手持ちのペンケースが増えてしまったので、お譲りいたします。\n\n数回使用しておりますが、目立った汚れや不具合はありません。\nペンケースの内側も綺麗に掃除して発送いたします。\n\n容量\n・縦17cm×横5ch×深さ6cm\n・ペン１０本ほど収納可能\n・iPad用スタイラスペンも収納可能\n\n素材\n・布\n\n",
    text4:
      "ミャンマー旅行のお土産として入手した、この美しいペンケースをご紹介します。落ち着いた色合いとシンプルなデザインが特徴で、異国情緒溢れる優雅な雰囲気を醸し出しています。手に取るだけでミャンマーの風景や文化が思い起こされ、日常生活に少しだけ異国の彩りを添えてくれるアイテムです。\n\n素材にはミャンマー伝統の布が使用されており、丈夫で長持ちします。また、ファスナー部分も滑らかに開閉できるよう工夫されており、使い勝手も良好です。コンパクトながら十分な収納力があり、ペンだけでなく小さな文具やアクセサリーも収めることができます。\n\nこのペンケースは、オフィスや学校での使用はもちろん、ちょっとしたプレゼントとしても喜ばれること間違いありません。気になる方はぜひこの機会にご購入をご検討ください。数量限定のアイテムですので、お早めのご決断をおすすめします。どうぞよろしくお願いいたします。",
  },
  {
    id: 103,
    title: "レインコート女性用",
    imageUrl: "photo/52/2.jpg",
    text1: "",
    text2: "",
    text3:
      "女性用の防水レインコートです。\n\n似たようなレインコートを手に入れたので、こちらをお譲りいたします。\n\nサイズ：M\n使用頻度：10回程度\n汚れ具合：ほぼ汚れ、ほつれなし\n特徴：\n　・軽量なので、コンパクトに畳んでカバンの中に入れて持ち歩くことができます。\n　・フロント部分はジッパーとボタンがあるのでしっかり雨と風を防いでくれます。\n　・フードは紐付き\n　・緑色の細かい格子柄なので、地味すぎず、目立ちすぎません。オフィススタイルにもカジュアルにも利用できるので便利です。\n　・身丈は160cmの女性の場合、膝丈ほどまで覆います。下半分に幅のゆとりがあるので、大きなスカートでもきつくなりません。\n　・ポケットが左右両側にあります。",
    text4:
      "この美しい女性用レインコートは、雨の日もおしゃれに過ごしたい方にぴったりのアイテムです。高品質の生地を使用しており、防水性が高く、長時間外出してもしっかりと雨を防ぎます。また、軽量で動きやすく、快適な着心地を実現しています。フロントはジッパーとボタンでしっかりと閉じることができ、風が強い日でも安心です。シンプルで洗練されたデザインは、カジュアルなスタイルにもオフィススタイルにも合わせやすいです。フード付きで、急な雨にも対応可能。ポケットも付いており、実用性も抜群です。このレインコートは使用感が少なく、非常に良好な状態です。雨の日のお出かけを楽しくする、この素敵なレインコートをぜひお試しください。",
  },
  {
    id: 106,
    title: "SnowManアルバム　iDOME 初回盤",
    imageUrl: "photo/53/1.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。\n\n【SnowManのアルバム「iDOME」初回盤A】\n状態は非常に良好で、ディスクやケースに目立った傷や汚れはありません。ファンにとっては貴重なコレクションアイテムとなる一品です。\n\n初回盤特典として、限定のフォトブックやポスターが付いてきます。これらの特典も揃っており、開封済みではありますが、ほとんど未使用の状態です。\n\nご購入をお待ちしております。何かご不明点があれば、お気軽にお問い合わせください。",
    text4:
      "ご覧いただきありがとうございます。こちらは、SnowManのアルバム「iDOME」初回盤です。状態は非常に良好で、ディスクやケースに目立った傷や汚れはありません。ファンにとっては貴重なコレクションアイテムとなる一品です。\n\nアルバムにはヒット曲を含む魅力的なトラックが多数収録されており、心に響くメロディとパフォーマンスが堪能できます。また、初回盤特典として、限定のフォトブックやポスターが付いてきます。これらの特典も揃っており、開封済みではありますが、ほとんど未使用の状態です。\n\nこの機会にぜひ、SnowManの最新アルバム「iDOME」を手に入れてください。ファンの方へのプレゼントとしても喜ばれること間違いありません。ご購入をお待ちしております。何かご不明点があれば、お気軽にお問い合わせください。",
  },
  {
    id: 105,
    title: "浴衣　女性用",
    imageUrl: "photo/53/2.jpg",
    text1: "",
    text2: "",
    text3:
      "女性用　浴衣\n\n特別なイベントや夏祭りにぴったりです。\n色合いは落ち着いたトーンで、どんな方にも似合うシンプルかつ洗練されたデザインです。\n\n帯、その他の小物は付きません。\n出品者が過去3回ほど着用しています。（クリーリング済み）\n出品者の身長・・・150cm台前半\n\n購入前に不明点があればお気軽にお問い合わせください。",
    text4:
      "こちらは、女性用の美しい浴衣です。優雅なデザインと繊細な模様が特徴で、特別なイベントや夏祭りにぴったりです。この浴衣は、上質な生地で仕立てられており、着心地が良く、動きやすい設計となっています。色合いは落ち着いたトーンで、どんな方にも似合うシンプルかつ洗練されたデザインです。セットには帯も含まれており、着付けが簡単にできるよう工夫されています。新品同様の状態で、大切に保管されていました。夏の風物詩を楽しむために最適なこの浴衣をぜひお試しください。ご購入後の返品はご遠慮いただいておりますので、購入前に不明点があればお気軽にお問い合わせください。素敵な夏のひと時を、この浴衣でお過ごしください。",
  },
  {
    id: 108,
    title: "振袖用帯",
    imageUrl: "photo/54/1.jpg",
    text1: "",
    text2: "",
    text3:
      "こちらは、美しい振袖用帯です。上質な素材と繊細なデザインが特徴で、あなたの特別な日の装いに華を添えます。\n写真で見るよりもピンク色の明度・彩度が高いです。\n一番濃い色味がフューシャピンクに近いと思っていただけたらイメージと合致すると思います。\n鮮やかな色合いのため、特に成人式などのイベントにぴったりなアイテムとしてお使いいただけます。\n\n目立つ汚れや傷はなく、全体的にきれいな状態です。しっかりとした織りのため、長時間着用しても崩れにくく、美しさが持続します。丁寧に保管されており、品質も保証いたします。\n\nお求めやすい価格でご提供しますので、この機会にぜひお手元にどうぞ。お使いいただくことで、伝統的な美しさと現代的なエレガンスを同時にお楽しみいただけます。気になる点がございましたら、お気軽にお問い合わせください。特別な日にふさわしい一枚をあなたに。",
    text4:
      "こちらは、美しい振袖用帯です。上質な素材と繊細なデザインが特徴で、あなたの特別な日の装いに華を添えます。シックで落ち着いた色合いが魅力的で、さまざまな振袖に合わせやすい一品です。フォーマルな場面や成人式など、重要なイベントにぴったりのアイテムとしてお使いいただけます。\n\n目立つ汚れや傷はなく、全体的にきれいな状態です。しっかりとした織りのため、長時間着用しても崩れにくく、美しさが持続します。丁寧に保管されており、品質も保証いたします。\n\nお求めやすい価格でご提供しますので、この機会にぜひお手元にどうぞ。お使いいただくことで、伝統的な美しさと現代的なエレガンスを同時にお楽しみいただけます。気になる点がございましたら、お気軽にお問い合わせください。特別な日にふさわしい一枚をあなたに。",
  },
  {
    id: 107,
    title: "iPhoneⅩS ゴールド",
    imageUrl: "photo/54/2.jpg",
    text1: "",
    text2: "",
    text3:
      "この度は、当商品のページをご覧いただきありがとうございます。iPhone XS ゴールドをご紹介いたします。こちらは、Appleの高性能スマートフォンであり、その美しいデザインと先進的な機能が組み合わさった優れたモデルです。\n\nまず、外観についてですが、光沢のあるゴールドのボディは洗練された印象を与え、持つ人のセンスを引き立てます。スクリーンは5.8インチのSuper Retinaディスプレイで、美しい映像表示を実現します。また、Face IDによる顔認識セキュリティや、A12 Bionicチップによるスムーズな操作感が特徴です。256GBのストレージ容量は、多くの写真や動画を保存するのに十分です。\n\n次に、機能面では、iPhone XSのカメラはデュアルカメラシステムを搭載し、日常の瞬間から特別なイベントまで、クリアで美しい写真を撮影できます。また、防水性能やワイヤレス充電対応など、最新の機能が揃っています。\n\n動作は非常に安定しております。\nバッテリー持ちは通常使用で1日程度と考えていただけたらと思います\n付属品や箱はついておりませんが、大切に使用していたため、全体的に良好な状態です。\n\n\nぜひ、ご検討ください。何かご質問があればお気軽にお問い合わせください。",
    text4:
      "この度は、当商品のページをご覧いただきありがとうございます。iPhone XS ゴールドをご紹介いたします。こちらは、Appleの高性能スマートフォンであり、その美しいデザインと先進的な機能が組み合わさった優れたモデルです。\n\nまず、外観についてですが、光沢のあるゴールドのボディは洗練された印象を与え、持つ人のセンスを引き立てます。スクリーンは5.8インチのSuper Retinaディスプレイで、美しい映像表示を実現します。また、Face IDによる顔認識セキュリティや、A12 Bionicチップによるスムーズな操作感が特徴です。64GBのストレージ容量は、多くの写真や動画を保存するのに十分です。\n\n次に、機能面では、iPhone XSのカメラはデュアルカメラシステムを搭載し、日常の瞬間から特別なイベントまで、クリアで美しい写真を撮影できます。また、防水性能やワイヤレス充電対応など、最新の機能が揃っています。\n\n動作は非常に安定しており、バッテリー持ちも申し分ありません。大切に使用していたため、全体的に良好な状態です。付属品はすべて揃っていますので、購入後すぐに使用いただけます。\n\nぜひ、ご検討ください。何かご質問があればお気軽にお問い合わせください。",
  },
  {
    id: 110,
    title: "海の景色の見える腕時計　女性用",
    imageUrl: "photo/55/1.jpg",
    text1: "",
    text2: "",
    text3:
      "この度は商品をご覧いただき、ありがとうございます。こちらは、美しい海の景色をモチーフにした女性用腕時計です。シンプルなデザインながら、青い海と泳いでいる魚が融合するダイヤルがとても印象的で、見るたびに心が安らぎます。時を刻む針は波のような滑らかな動きを見せ、どんなコーディネートにも自然に溶け込みます。日常使いはもちろん、特別な日のアクセントとしてもお楽しみいただけます。\n\nベルト部分は中に貝が入っている樹脂が使用されており、肌触りが良く、長時間の着用でも快適です。さらに、ベルトは樹脂なので、ちょっとした水仕事や雨の日でも安心してお使いいただけます。文字盤の直径は約30mmで、女性らしい華奢な手首にもぴったりフィットします。\n\nこの腕時計は、シーンを問わず多くの方にご愛用いただけるデザインです。おしゃれなギフトとしても非常に人気があります。心地よい時の流れを、ぜひこの腕時計と共にお楽しみください。ご検討のほど、よろしくお願いいたします。",
    text4:
      "この度は商品をご覧いただき、ありがとうございます。こちらは、美しい海の景色をモチーフにした女性用腕時計です。シンプルなデザインながら、青い海と空の色彩が融合するダイヤルがとても印象的で、見るたびに心が安らぎます。時を刻む針は波のような滑らかな動きを見せ、どんなコーディネートにも自然に溶け込みます。日常使いはもちろん、特別な日のアクセントとしてもお楽しみいただけます。\n\nベルト部分は高品質なレザーが使用されており、肌触りが良く、長時間の着用でも快適です。さらに、防水機能も備えておりますので、ちょっとした水仕事や雨の日でも安心してお使いいただけます。ケースの直径は約30mmで、女性らしい華奢な手首にもぴったりフィットします。\n\nこの腕時計は、シーンを問わず多くの方にご愛用いただけるデザインです。おしゃれなギフトとしても非常に人気があります。心地よい時の流れを、ぜひこの腕時計と共にお楽しみください。ご検討のほど、よろしくお願いいたします。",
  },
  {
    id: 109,
    title: "マグカップ　スターバックス　日本限定",
    imageUrl: "photo/55/2.jpg",
    text1: "",
    text2: "",
    text3:
      "こちらは、スターバックスの日本限定マグカップです。スターバックスファンやコレクターの方に是非おすすめしたい一品です。落ち着いたオフホワイト色が特徴で、どんなインテリアにも自然に溶け込みます。また、日本独自のデザインが施されており、海外からのゲストへのプレゼントとしても喜ばれることでしょう。\n\n容量は414mlと使いやすく、毎日のコーヒータイムに最適です。陶器の質感が手に心地よく、飲み物をおいしく感じさせてくれます。ほとんど使用感がなく、非常に良い状態です。\n\nスターバックスの名前がしっかりとプリントされており、ブランドの一員であることを実感できます。限定品のため、市場で入手することが難しいこのマグカップをぜひお手元にいかがでしょうか。購入した際の喜びを、次のオーナーにも味わっていただければ幸いです。",
    text4:
      "こちらは、スターバックスの日本限定マグカップです。スターバックスファンやコレクターの方に是非おすすめしたい一品です。落ち着いたベージュ色が特徴で、どんなインテリアにも自然に溶け込みます。また、日本独自のデザインが施されており、海外からのゲストへのプレゼントとしても喜ばれることでしょう。\n\n容量は350mlと使いやすく、毎日のコーヒータイムに最適です。陶器の質感が手に心地よく、飲み物をおいしく感じさせてくれます。ほとんど使用感がなく、非常に良い状態です。\n\nスターバックスのロゴがしっかりとプリントされており、ブランドの一員であることを実感できます。限定品のため、市場で入手することが難しいこのマグカップをぜひお手元にいかがでしょうか。購入した際の喜びを、次のオーナーにも味わっていただければ幸いです。",
  },
  {
    id: 112,
    title: "スマートウォッチ",
    imageUrl: "photo/56/1.jpg",
    text1: "",
    text2: "",
    text3:
      "箱・付属品完備！\n匿名配送（ヤマト運輸）\n\n\n【商品名】\nAppleWatch series7\n\n【サイズ】\n縦：41mm\n横：35mm\n厚さ：10.7mm\n\n【購入時期】\n2022年秋ごろ\n\n美品\n動作確認済み\nバッテリーは消耗品のため、持ちは不明\n\nお値下げ不可",
    text4:
      "ご覧いただきありがとうございます。こちらは最新の機能を搭載したスマートウォッチです。洗練されたデザインと高い機能性を兼ね備えており、日常使いからフィットネス、ビジネスシーンまで幅広くご利用いただけます。主要な特徴としては、心拍数モニター、血圧計、睡眠トラッキング機能に加えて、運動時のデータを詳細に記録できるフィットネス機能が充実しています。また、通知機能を活用して、スマートフォンのメッセージや着信を手元で確認することができるため、忙しい日常の中で便利にお使いいただけます。高品質な素材を使用しており、長時間の使用でも快適に過ごせます。セット内容には充電ケーブルも含まれており、すぐにご利用いただける状態です。この機会にぜひご購入をご検討ください。詳細な仕様やご質問がありましたらお気軽にお問い合わせください。丁寧にお答えいたします。",
  },
  {
    id: 111,
    title: "ピアス",
    imageUrl: "photo/56/2.jpg",
    text1: "",
    text2: "",
    text3:
      "【金属アレルギーの方はご遠慮ください】\n\nピアス \nシルバー　フラワーモチーフ\n購入証明書・箱なし\n------------------------------\nノーブランド品です。\n10年程前に頂きました。数回着用のみ。\n目立ったキズや汚れはありません。\n\nフックが細いため、ピアスホールが大きくない方でも付けやすいと思います。\n\n☆ 即購入 可\n☆ お値下げ 不可\n\n防水対策＆破損対策\n片方づつクリアタイプの袋に入れて、プチプチで梱包します。",
    text4:
      "エレガントでスタイリッシュなデザインが魅力のピアスをご紹介します。このピアスは上品なシルバー色を基調に、洗練されたラインでおしゃれ心をくすぐります。シンプルながらも存在感があり、どんなスタイルにもマッチするため、普段使いから特別な日のコーディネートまで幅広く活躍します。軽量設計のため長時間つけても疲れにくく、耳への負担も少ないのが嬉しいポイントです。また、アレルギーフリー素材を使用しているため、多くの方に安心してお使いいただけます。オフィスやカジュアルなシーンでも、さりげなくおしゃれを楽しみたい方におすすめです。この機会にぜひ手に取ってみてください。お問い合わせもお待ちしております。",
  },
  {
    id: 114,
    title: "ベネトンBENETTON　長袖ブラウス　シャツ　花柄",
    imageUrl: "photo/57/1.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。ベネトン（BENETTON）の長袖ブラウスをご紹介します。このブラウスは、華やかな花柄が特徴で、上品さとフェミニンな魅力を兼ね備えた一着です。おしゃれなデザインでありながら、ベージュを基調とした色合いは落ち着いた印象を与え、さまざまなシーンで活躍します。\n\n綿100％の素材を使用しており、肌触りが良く、着心地も抜群です。長時間の着用でも快適に過ごせるため、デイリーユースはもちろん、オフィスカジュアルやちょっとしたお出かけにも最適です。\n\nサイズは〇〇で、詳細な寸法は下記をご参照ください。また、大事に着用していたので特に目立った傷や汚れはなく、良好な状態です。ベネトンのブラウスは、コーディネートの幅を広げてくれるアイテムです。この機会にぜひいかがでしょうか。ご質問や気になる点がございましたら、お気軽にお問い合わせください。",
    text4:
      "ご覧いただきありがとうございます。ベネトン（BENETTON）の長袖ブラウスをご紹介します。このブラウスは、華やかな花柄が特徴で、上品さとフェミニンな魅力を兼ね備えた一着です。おしゃれなデザインでありながら、ベージュを基調とした色合いは落ち着いた印象を与え、さまざまなシーンで活躍します。\n\n高品質な素材を使用しており、肌触りが良く、着心地も抜群です。長時間の着用でも快適に過ごせるため、デイリーユースはもちろん、オフィスカジュアルやちょっとしたお出かけにも最適です。さらに、適度なフィット感を保ちつつ、動きやすさも考慮されているため、スタイリッシュな見た目と機能性を両立しています。\n\nサイズは〇〇で、詳細な寸法は下記をご参照ください。また、特に目立った傷や汚れはなく、大変良好な状態です。ベネトンのブラウスは、コーディネートの幅を広げてくれるアイテムです。この機会にぜひいかがでしょうか。ご質問や気になる点がございましたら、お気軽にお問い合わせください。",
  },
  {
    id: 113,
    title: "ライゼンタール　保冷バッグ　トートバッグ",
    imageUrl: "photo/57/2.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。こちらはライゼンタールの保冷トートバッグです。シンプルで落ち着いたデザインが特徴的なこのバッグは、日常の買い物からピクニックまで幅広いシーンで活躍します。内部には高性能な保冷・保温機能が備わっており、食品や飲み物の温度をしっかりとキープします。軽量でありながらも耐久性に優れた素材を使用しており、持ち運びやすさも抜群です。外側には便利なポケットが付いており、小物の収納にも便利です。天候に左右されず、さまざまなシーンで活用できる一品です。数回使用しましたが、ダメージもなく綺麗な状態です。気になる方はこの機会にぜひお求めください。何かご不明な点がございましたら、お気軽にお問い合わせください。どうぞよろしくお願いいたします。",
    text4:
      "ご覧いただきありがとうございます。こちらはライゼンタールの保冷トートバッグです。シンプルで落ち着いたデザインが特徴的なこのバッグは、日常の買い物からピクニックまで幅広いシーンで活躍します。内部には高性能な保冷・保温機能が備わっており、食品や飲み物の温度をしっかりとキープします。軽量でありながらも耐久性に優れた素材を使用しており、持ち運びやすさも抜群です。外側には便利なポケットが付いており、小物の収納にも便利です。天候に左右されず、さまざまなシーンで活用できる一品です。気になる方はこの機会にぜひお求めください。何かご不明な点がございましたら、お気軽にお問い合わせください。どうぞよろしくお願いいたします。",
  },
  {
    id: 118,
    title: "税金で買った本1",
    imageUrl: "photo/59/1.jpg",
    text1: "",
    text2: "",
    text3:
      "こちらの商品は「税金で買った本1」です。話題の人気漫画で、税金で買った本について繰り広げられる図書館が舞台の内容です。図書館によく行かれる方や、読書家の方にとって、非常に楽しめる内容となっています。\n\n本書は状態も良好で、ページの折れや汚れはほとんどありません。カバーもきれいに保たれており、新品同様です。\n\n面白い漫画を読みたい方は、ぜひこの本を手に取ってみてはいかがでしょうか。質問や不明点がありましたら、お気軽にお問い合わせください。ぜひご検討ください。",
    text4:
      "こちらの商品は「税金で買った本1」です。話題のベストセラーで、税金の使い道やその影響についての詳細な分析を行っている一冊です。著者が政府内部の経済専門家であり、実際のデータに基づいた信頼性の高い情報が満載です。税金についてもっと知りたい方や、経済の仕組みに興味がある方にとって、非常に有益な内容となっています。\n\n本書は状態も良好で、ページの折れや汚れはほとんどありません。カバーもきれいに保たれており、新品同様です。読みやすく、情報も整理されているため、税金に関する知識を深めたい方や、知識を再確認したい方におすすめです。\n\nこれからの社会を理解するために、この本を手に取ってみてはいかがでしょうか。質問や不明点がありましたら、お気軽にお問い合わせください。ぜひご検討ください。",
  },
  {
    id: 117,
    title: "ショルダーバッグ",
    imageUrl: "photo/59/2.jpg",
    text1: "",
    text2: "",
    text3:
      "こちらはシンプルなデザインが特徴で、普段使いに最適なショルダーバッグです。\n内部にはポケットが１つあり、鍵などの小物が整理できます。\n\nカラーは落ち着いたトーンで、シーズンを問わず、長期間にわたり愛用できる商品です。\n\nコンディションは、やや細かなキズがあります。５年ほど使用しました。クローゼットの整理のため、お譲りいたします。ご検討のほど、よろしくお願いいたします。",
    text4:
      "こちらはエレガントなショルダーバッグです。シンプルながらも洗練されたデザインが特徴で、どんなシーンにもマッチするため、日常使いから特別な日のお出かけまで幅広くお使いいただけます。外観は高品質な素材で仕上げられており、耐久性に優れています。また、内部には仕切りやポケットがあり、実用性も兼ね備えています。小物収納に便利で、スマートフォンや財布、鍵などがすっきりと整理できます。\n\nショルダーストラップは調整可能なので、ご自身の体型や使い方に合わせて最適な長さに調整できます。カラーは落ち着いたトーンで、大人の女性の品格を引き立てます。シーズンやコーディネートを問わず、長期間にわたり愛用できる逸品です。\n\nコンディションは非常に良好です。細かなキズや汚れもほとんど見当たりません。クローゼットの整理のため、この魅力あふれるバッグをお譲りいたします。ご検討のほど、よろしくお願いいたします。",
  },
  {
    id: 120,
    title: "財布　二つ折り",
    imageUrl: "photo/60/1.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。こちらは二つ折りの財布です。シンプルなデザインと落ち着いたカラーが特徴で、どんなシーンでもご使用いただけます。素材はレザーを使用しており、長く愛用していただける耐久性があります。収納力も抜群で、お札、カード、コインをスマートに整理できます。内側の仕切りもしっかりとしており、使い勝手が良いのが魅力です。さらに、コンパクトなサイズ感でポケットやバッグにすっきりと収まります。\n\nこの二つ折り財布は、両方を兼ね備えているため、ビジネスシーンからプライベートまで幅広く活躍します。ギフトとしても喜ばれるアイテムです。\n状態は非常に良好で、目立つ傷や汚れはありません。\nお届けの際には発送前に再度クリーニングを行い、丁寧に梱包いたします。\n\nこの機会にぜひ、お手元に加えてみてはいかがでしょうか。ご不明な点がございましたらお気軽にお問い合わせください。迅速に対応させていただきます。",
    text4:
      "ご覧いただきありがとうございます。こちらは二つ折りの財布です。シンプルなデザインと落ち着いたカラーが特徴で、どんなシーンでもご使用いただけます。素材は高品質なレザーを使用しており、長く愛用していただける耐久性があります。収納力も抜群で、お札、カード、コインをスマートに整理できます。内側の仕切りもしっかりとしており、使い勝手が良いのが魅力です。さらに、コンパクトなサイズ感でポケットやバッグにすっきりと収まります。\n\n財布を選ぶ際に重視したいのは、使いやすさとデザイン性のバランスです。この二つ折り財布は、両方を兼ね備えているため、ビジネスシーンからプライベートまで幅広く活躍します。ギフトとしても喜ばれるアイテムです。状態は非常に良好で、目立つ傷や汚れはありません。お届けの際には発送前に再度クリーニングを行い、丁寧に梱包いたします。\n\nこの機会にぜひ、お手元に加えてみてはいかがでしょうか。ご不明な点がございましたらお気軽にお問い合わせください。迅速に対応させていただきます。",
  },
  {
    id: 142,
    title: "けん玉 青",
    imageUrl: "photo/60/2.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。こちらは、青色が特徴のけん玉です。伝統的な日本の玩具として親しまれているけん玉は、大人から子供まで幅広い層に楽しんでいただけます。本商品は、青色が鮮やかで目を引き、インテリアとしても映えるデザインです。\n\nまた、練習を重ねるごとに技と達成感を楽しむことができ、集中力や手先の器用さを養うためのツールとしてもおすすめです。品質にこだわった仕上がりで、初めてけん玉に挑戦する方でも安心して使用いただけます。全体的にしっかりとした作りで、耐久性にも優れています。\n\n普段のストレス解消や家族でのコミュニケーションを深めるためのアイテムとしていかがでしょうか。この機会にぜひ、けん玉の魅力を体感してみてください。ご質問や気になる点がございましたら、お気軽にお問い合わせください。ご購入をお待ちしております。",
    text4:
      "ご覧いただきありがとうございます。こちらは、美しい青色が特徴のけん玉です。伝統的な日本の玩具として親しまれているけん玉は、大人から子供まで幅広い層に楽しんでいただけます。本商品は、青色が鮮やかで目を引き、インテリアとしても映えるデザインです。\n\nまた、練習を重ねるごとに技と達成感を楽しむことができ、集中力や手先の器用さを養うためのツールとしてもおすすめです。品質にこだわった仕上がりで、初めてけん玉に挑戦する方でも安心して使用いただけます。全体的にしっかりとした作りで、耐久性にも優れています。\n\n普段のストレス解消や家族でのコミュニケーションを深めるためのアイテムとしていかがでしょうか。この機会にぜひ、けん玉の魅力を体感してみてください。ご質問や気になる点がございましたら、お気軽にお問い合わせください。お早めのご購入をお待ちしております。",
  },
  {
    id: 122,
    title: "G-SHOCK",
    imageUrl: "photo/61/1.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。カシオの人気モデル、G-SHOCKです。G-SHOCKは耐久性、機能性が高く評価されています。本モデルはシンプルながらもスタイリッシュなデザインで、様々なシーンで活躍します。防水性や耐衝撃性に優れており、アウトドアやスポーツシーンでも安心してご使用いただけます。\n\n商品に使用感は少なく、動作も正常なことを確認しています。文字盤やバンドに目立つ傷はなく、全体的に綺麗な状態です。付属品として、限定品オリジナルの元の箱と取扱説明書もお付けいたします。初めてG-SHOCKを購入される方にもお勧めです。限定品のモデルとなっておりますので、この機会にぜひご検討ください。ご不明点がございましたら、お気軽にお問い合わせください。以上、よろしくお願いいたします。",
    text4:
      "ご覧いただきありがとうございます。こちらの商品はカシオの人気モデル、G-SHOCKです。デジタルウォッチとして知られるG-SHOCKはその耐久性、機能性において高く評価されています。本モデルはシンプルながらもスタイリッシュなデザインで、様々なシーンで活躍します。防水性や耐衝撃性に優れており、アウトドアやスポーツシーンでも安心してご使用いただけます。\n\n商品は中古品ですが、使用感は少なく、動作も正常です。文字盤やバンドに目立つ傷はなく、全体的に綺麗な状態です。付属品として元の箱と取扱説明書もお付けいたしますので、初めてG-SHOCKを購入される方にもお勧めです。お求めやすい価格でご提供いたしますので、この機会にぜひご検討ください。ご不明点がございましたら、お気軽にお問い合わせください。以上、よろしくお願いいたします。",
  },
  {
    id: 121,
    title: "キャリーバッグ",
    imageUrl: "photo/61/2.jpg",
    text1: "",
    text2: "",
    text3:
      "このキャリーバッグは、シンプルかつ洗練されたデザインが特徴です。使用頻度も低く、美品のおすすめ商品です。日常の通勤や旅行に最適なサイズで、荷物の整理も容易です。軽量ながら耐久性に優れた素材で作られており、長時間の持ち運びでも疲れにくくなっています。高さ調整機能がキャリーバーについているため、快適に使用できる設計です。また、滑らかなキャスターがスムーズな移動をサポートします。オフィスからカジュアルな場面まで、幅広くご愛用いただけるこのキャリーバッグは、スタイルと機能性を兼ね備えた逸品です。商品状態も非常に良好です。この機会にぜひ、ご検討ください。",
    text4:
      "このキャリーバッグは、シンプルかつ洗練されたデザインが特徴です。日常の通勤や旅行に最適なサイズ感で、多機能ポケットがあり、荷物の整理も容易です。軽量ながら耐久性に優れた素材で作られており、長時間の持ち運びでも疲れにくい工夫がされています。キャリーバーには高さ調整機能がついており、どなたでも快適に使用できる設計です。また、滑らかなキャスターがスムーズな移動をサポート。内装には防水加工が施されているため、急な天候の変化にも安心してご利用いただけます。オフィスからカジュアルな場面まで、幅広くご愛用いただけるこのキャリーバッグは、スタイルと機能性を兼ね備えた逸品です。商品状態も非常に良好で、ほとんど使用感がありません。この機会にぜひ、ご検討ください。",
  },
  {
    id: 124,
    title: "【美品】レストローズ　膝丈スカート",
    imageUrl: "photo/62/1.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。\nこちらは、レストローズの膝丈スカートです。シンプルながらも上品なデザインで、\nどんなシーンにも合わせやすい一着です。\nカラーは落ち着いたトーンのでネイビーで、\n季節を問わずに活躍してくれること間違いなしです。\nまた、素材も柔らかく着心地が良いため、長時間の着用でも快適に過ごせます。\n\n保管状況も良好で、目立った傷や汚れはありませんので、ほとんど新品同様の状態です。\nサイズはMで、ウエスト部分はゴム仕様になっているため、フィット感も抜群です。\nオフィスカジュアルにも、プライベートのお出かけ用にも幅広くお使いいただけます。\n\nシンプルで洗練されたデザインのため、トップスを選ばずコーディネートが楽しめます。\nご質問やご不明点などございましたら、どうぞお気軽にお問い合わせください。ご購入お待ちしております。",
    text4:
      "ご覧いただきありがとうございます。こちらは、【美品】レストローズの膝丈スカートです。シンプルながらも上品なデザインで、どんなシーンにも合わせやすい一着です。カラーは落ち着いたトーンのブラックで、季節を問わずに活躍してくれること間違いなしです。また、素材も柔らかく着心地が良いため、長時間の着用でも快適に過ごせます。\n\n保管状況も良好で、目立った傷や汚れはありませんので、ほとんど新品同様の状態です。サイズはMで、ウエスト部分はゴム仕様になっているため、フィット感も抜群です。オフィスカジュアルにも、プライベートのお出かけ用にも幅広くお使いいただけます。\n\nシンプルで洗練されたデザインのため、トップスを選ばずコーディネートが楽しめます。この機会にぜひ、ワードローブの一つに加えてみてはいかがでしょうか。ご質問やご不明点などございましたら、どうぞお気軽にお問い合わせください。皆様からのご購入を心よりお待ちしております。",
  },
  {
    id: 123,
    title: "【美品】クラウディア　ブライダルインナー　コルセット　E75",
    imageUrl: "photo/62/2.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。\nこちらは、クラウディアのブライダルインナーコルセット（サイズ：E75）です。\n結婚式や特別な日の下着として、上品で華やかな印象を与えるアイテムです。使用回数が非常に少なく、目立つ汚れやダメージもほとんどありませんので、安心してお使いいただけます。\n（私自身、過去にメルカリにてお譲り頂き2回着用。前回の持ち主様も2回着用です）\n\nクラウディアのブライダルインナーは、フィット感がよく、体のラインを美しく整えてくれることで定評があります。特にこのコルセットは、ウエストをしっかりとサポートし、ドレスのシルエットを美しく引き立てます。素材も肌触りがよく、長時間の着用でも快適に過ごせます。\n\n写真でも確認いただけるように、色は清潔感のあるホワイトで、どのようなドレスにも合わせやすいデザインとなっています。高品質なレースや細部にまでこだわり抜いた縫製が特徴で、上質なブライダルインナーをお探しの方にはぴったりです。\n\n\n商品の詳細やご質問がありましたら、お気軽にお問い合わせください。",
    text4:
      "こちらは、美品のクラウディア ブライダルインナー コルセット（サイズ：E75）です。結婚式や特別な日の下着として、上品で華やかな印象を与えるアイテムです。使用回数が非常に少なく、目立つ汚れやダメージもほとんどありませんので、安心してお使いいただけます。\n\nクラウディアのブライダルインナーは、フィット感がよく、体のラインを美しく整えてくれることで定評があります。特にこのコルセットは、ウエストをしっかりとサポートし、ドレスのシルエットを美しく引き立てます。素材も肌触りがよく、長時間の着用でも快適に過ごせます。\n\n写真でも確認いただけるように、色は清潔感のあるホワイトで、どのようなドレスにも合わせやすいデザインとなっています。高品質なレースや細部にまでこだわり抜いた縫製が特徴で、上質なブライダルインナーをお探しの方にはぴったりです。\n\nこの機会に、美品のクラウディア ブライダルインナー コルセットをぜひお試しください。商品の詳細やご質問がありましたら、お気軽にお問い合わせください。",
  },
  {
    id: 126,
    title: "ぬいぐるみ",
    imageUrl: "photo/63/1.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。\n\n〇即購入可\n\n【鬼滅の刃シリーズ　ぬいぐるみ】\n◆不死川玄弥\n◆美品（開封済み）　\n◆送料：出品者負担\n\n商品は画像の状態そのままで、新品同様の美品です。\nペットや喫煙者のいない環境で保管しておりました。\n（ただ素人保管になるので、気になる方は購入ご遠慮ください。）\n\n詳細についてご質問があれば、お気軽にお問い合わせください。\n\n\nこの機会にぜひ、ご検討いただければ幸いです。\nどうぞよろしくお願いいたします。",
    text4:
      "ご覧いただきありがとうございます。こちらは、とても愛らしいぬいぐるみです。ふんわりとした触り心地と、やさしい表情が特徴で、お子様だけでなく大人の方にもおすすめです。お部屋に置いておくだけで、心が温かくなるインテリアとしてもぴったりです。丁寧に作られており、細部までこだわったデザインが魅力です。\n\nこのぬいぐるみは、落ち着いたカラーリングでどんな空間にも馴染みやすいアイテムです。また、適度なサイズ感で、置き場所を選びません。プレゼントとしても喜ばれること間違いなしです。\n\n商品は画像の状態そのままで、新品同様の美品です。ペットや喫煙者のいない環境で保管しておりましたので、衛生面でもご安心ください。詳細についてご質問があれば、お気軽にお問い合わせください。\n\nこの機会にぜひ、ご検討いただければ幸いです。どうぞよろしくお願いいたします。",
  },
  {
    id: 125,
    title: "イヤホン",
    imageUrl: "photo/63/2.jpg",
    text1: "",
    text2: "",
    text3:
      "\n〇即購入歓迎！\n〇多少であれば値引き交渉できます\n〇新品・未使用！\n\n・カラー：ホワイト\n・音質にこだわった設計で、クリアな高音から深みのある低音までバランス良く再生可能\n・耳にフィットするデザインで長時間の使用でも快適！\n・通話マイク付きでハンズフリー通話も可能\n・ビジネス・プライベートで利用可能\n\nこの機会に是非、ご検討頂ければ幸いです。",
    text4:
      "このイヤホンは、シンプルでありながら高い性能を兼ね備えており、あらゆるシーンで活躍します。音質にこだわった設計で、クリアな高音から深みのある低音までバランス良く再生し、音楽の世界に没入することができます。耳にフィットするデザインで長時間の使用でも快適を保ち、途中で外れる心配もありません。通話マイク付きでハンズフリー通話も可能、ビジネスからプライベートまで幅広くお使いいただけます。また、耐久性にも優れ、長く安心してお使いいただける一品です。軽量設計なので持ち運びも簡単で、外出先や通勤、通学にも最適です。シンプルなデザインは洋服やアクセサリーを選ばず、どんなスタイルにも調和します。この機会に是非、快適なリスニング体験をお試しください。",
  },
  {
    id: 128,
    title: "mm6 ショルダーバッグ",
    imageUrl: "photo/64/1.jpg",
    text1: "",
    text2: "",
    text3:
      "mm6のショルダーバッグです。\nシンプルなデザインで、どんな服にも合わせやすいです。合皮製です。\n\nスマートフォンや財布が入るサイズ感です。\nショルダーストラップの長さは調整できます。\n\n使用感あります。使用に支障はありませんが、小さな擦れや汚れが見られます。詳細は画像をご確認いただき、不明な点がございましたらお気軽にお問い合わせください。\n",
    text4:
      "こちらは、エレガントなmm6のショルダーバッグです。シンプルながらも洗練されたデザインが特徴で、どんなシーンにも合わせやすい一品です。高品質な素材が使われており、使い心地も抜群です。\n\nサイズ感は程よく、日常使いはもちろん、特別な日のコーディネートにもぴったりです。収納スペースも充実しており、スマートフォンや財布、コスメなど必需品をしっかりと収納できます。また、ショルダーストラップの長さも調整可能で、好みに合わせて使いやすい仕様になっています。\n\n使用感はありますが、全体的に良好な状態です。いくつかの小さな擦れや汚れが見られますが、使用に支障はありません。詳細は画像をご確認いただき、不明な点がございましたらお気軽にお問い合わせください。\n\nぜひ、この機会にスタイリッシュで便利なmm6のショルダーバッグを手に入れてください。お早めにどうぞ。",
  },
  {
    id: 127,
    title: "マリハ 指輪",
    imageUrl: "photo/64/2.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。\n\nマリハの指輪です。\n石はラブラトライトで、購入時からひびが入っています。\n\nサイズは12号です。\n使用感があり変色も見られますが、アンティーク風のデザインのためそれほど気にならないと思います。\n",
    text4:
      "ご覧いただきありがとうございます。こちらは、マリハの指輪です。その上品なデザインと高い品質により、どんなシーンでも手元を美しく演出してくれます。シンプルながらも繊細なディテールが施されており、普段使いから特別な日のおしゃれまで幅広く対応します。この指輪は素材の質感がとても良く、長く愛用していただける逸品です。\n\nサイズはフリーサイズで、どなたでも快適にお使いいただけます。状態は非常に良好で、目立った傷や汚れはありません。専用のケースもお付けいたしますので、ギフトとしても最適です。シンプルなデザインながらも、存在感があるため、重ね付けも楽しめます。\n\nこの機会に、是非マリハの指輪で一層おしゃれを楽しんでみてはいかがでしょうか。どうぞよろしくお願いいたします。",
  },
  {
    id: 130,
    title: "ヒロミチhiromichi ジャケット",
    imageUrl: "photo/65/1.jpg",
    text1: "",
    text2: "",
    text3:
      "「ヒロミチ hiromichi」のジャケット\nサイズ：M\n着用回数：5回程度\n状態：綺麗に使っていたので、ほとんど汚れていません。\n\n10~15年ほど前にマルイで購入したもので、当時の価格等は覚えていません。確か1.5万円くらいだったと思います。\n\nなので購入希望の方は、価格等ご希望ありましたらコメントください。\n\nよろしくお願いいたします。",
    text4:
      "ご覧いただきありがとうございます。こちらの商品は「ヒロミチ hiromichi」のジャケットです。シンプルで飽きのこないデザインが特徴で、ビジネスシーンからカジュアルコーディネートまで幅広く活躍します。上質な素材を使用しており、着心地がとても良いです。丁寧な仕立てによってシルエットも美しく、長くご愛用いただける一品です。\n\n状態は非常に良好で、大きな傷や汚れは見当たりません。サイズはXXLで、詳しい寸法については以下をご参照ください。\n\n- 肩幅: 約46cm\n- 袖丈: 約60cm\n- 身幅: 約54cm\n- 着丈: 約75cm\n\nスタイリッシュでありながらも落ち着いた雰囲気を演出するこのジャケットは、シーンを問わず快適にご使用いただけます。気になる点がございましたらお気軽にご質問ください。この機会にぜひご検討ください。よろしくお願いいたします。",
  },
  {
    id: 129,
    title: "Freaks store 七分丈パンツ",
    imageUrl: "photo/65/2.jpg",
    text1: "",
    text2: "",
    text3:
      "Freaks storeの七分丈パンツ\nサイズ：M（38と表記されてます）\n着用回数：5回程度\n\n購入価格は7,000円くらいだったと思います。\n\n10~15年前くらいに購入して、あまり着用せず洗って比較的綺麗に保管しています。\n履き心地は良く、生地としては汗などが染みて色変わりすることもないです。比較的良い生地だと思います。\n\nよろしくお願いいたします。",
    text4:
      "こちらはFreaks storeの七分丈パンツです。シンプルながらもスタイリッシュなデザインが特徴的で、さまざまなシーンで活躍する一品です。上質な素材を使用しており、肌触りがよく、履き心地も抜群です。七分丈のデザインは、涼しげで軽やかな印象を与えるため、春夏のコーディネートにぴったりです。\n\nカラーは落ち着いたグレーで、どんなトップスとも相性が良く、コーディネートの幅が広がります。また、ウエスト部分はゴム仕様となっており、リラックスしたフィット感を提供します。シンプルなデザインなので、カジュアルから少しきれいめなスタイルまで、幅広いスタイルに対応します。\n\n日常使いはもちろん、ちょっとしたお出かけや旅行など、多様な場面で活躍できる万能なパンツです。お手持ちのアイテムとも合わせやすく、着回し力抜群の一本をぜひ、この機会に手に入れてください。",
  },
  {
    id: 132,
    title: "シャープ計算機 EL-G37",
    imageUrl: "photo/66/1.jpg",
    text1: "",
    text2: "",
    text3:
      "商品名: シャープ計算機 EL-G37\n\nご覧いただきありがとうございます。こちらは、高機能で使いやすいシャープ製の計算機 EL-G37です。主に学生やビジネスパーソンに向けた製品で、数学や統計学などさまざまな分野で活躍します。洗練されたデザインと使い込まれたキー配置は、長時間の使用でも快適にお使いいただけます。\n\nこの計算機の特長は、優れた計算速度と多機能性にあります。整数・分数・小数など様々な表記に対応し、複雑な数式も簡単に入力・計算できます。また、メモリ機能や統計機能も搭載しており、データの管理も手軽に行えます。LCD画面は視認性が高く、屋内外問わずクリアに表示されます。\n\n中古品ではありますが、動作確認済みで問題なくご使用いただけます。外観に目立った傷や汚れもなく、納得の品質です。ぜひこの機会にシャープEL-G37を手に入れて、日常の計算作業をもっと便利にしてみてください。\n\n何かご不明点がございましたら、お気軽にお問合せください。誠意を持って対応いたします。よろしくお願い申し上げます。",
    text4:
      "商品名: シャープ計算機 EL-G37\n\nご覧いただきありがとうございます。こちらは、高機能で使いやすいシャープ製の計算機 EL-G37です。主に学生やビジネスマンに向けた製品で、数学や統計学などさまざまな分野で活躍します。洗練されたデザインと使い込まれたキー配置は、長時間の使用でも快適にお使いいただけます。\n\nこの計算機の特長は、優れた計算速度と多機能性にあります。整数・分数・小数など様々な表記に対応し、複雑な数式も簡単に入力・計算できます。また、メモリ機能や統計機能も搭載しており、データの管理も手軽に行えます。LCD画面は視認性が高く、屋内外問わずクリアに表示されます。\n\n中古品ではありますが、動作確認済みで問題なくご使用いただけます。外観に目立った傷や汚れもなく、納得の品質です。ぜひこの機会にシャープEL-G37を手に入れて、日常の計算作業をもっと便利にしてみてください。\n\n何かご不明点がございましたら、お気軽にお問合せください。誠意を持って対応いたします。よろしくお願い申し上げます。",
  },
  {
    id: 131,
    title: "SANYOエネループ急速充電器",
    imageUrl: "photo/66/2.jpg",
    text1: "",
    text2: "",
    text3:
      "SANYOエネループ急速充電器をご覧いただきありがとうございます。この急速充電器は、信頼性と性能に定評のあるSANYO製で、エネループニッケル水素充電池の充電に適しています。一度に複数の電池を短時間で充電でき、急ぎのときにも役立つアイテムです。コンパクトなデザインで持ち運びにも便利ですし、家庭用コンセントに直接差し込むだけで使用できます。操作も簡単で初めての方でも安心してご使用いただけます。お手元にあれば、充電池の寿命を最大限に引き出すことができ、エコにも貢献することができます。\n\n商品は日焼けしていますが、状態は良好で、動作確認済みです。日頃からエネループ電池を使用される方に特におすすめです。この機会にぜひご検討ください。ご不明な点がありましたら、お気軽にお問い合わせください。迅速に対応いたします。",
    text4:
      "SANYOエネループ急速充電器をご覧いただきありがとうございます。この急速充電器は、信頼性と性能に定評のあるSANYO製で、エネループニッケル水素充電池の充電に適しています。一度に複数の電池を短時間で充電でき、急ぎのときにも役立つアイテムです。コンパクトなデザインで持ち運びにも便利ですし、家庭用コンセントに直接差し込むだけで使用できます。操作も簡単で初めての方でも安心してご使用いただけます。お手元にあれば、充電池の寿命を最大限に引き出すことができ、エコにも貢献することができます。\n\n商品の状態は良好で、動作確認済みです。付属品として取扱説明書もお付けしますので、どなたでも安心してお使いいただけます。日頃からエネループ電池を使用される方に特におすすめです。この機会にぜひご検討ください。ご不明な点がありましたら、お気軽にお問い合わせください。迅速に対応いたします。",
  },
  // {
  //   id: 134,
  //   title: "MDプレーヤー",
  //   imageUrl: "photo/67/1.jpg",
  //   text1: "",
  //   text2: "",
  //   text3:
  //     "ご覧いただきありがとうございます。こちらは高音質でお楽しみいただけるMDプレーヤーです。シンプルで使いやすいデザインが特徴で、どなたでも簡単に操作できます。音楽鑑賞が趣味の方、懐かしいMDの音質を楽しみたい方には特におすすめです。日常のリラックスタイムや移動中にも、クリアで豊かな音質があなたの時間を彩ります。中古品ではありますが、動作確認済みで問題なくご使用いただけます。外観も良好で、目立つ傷や汚れはありません。附属品として、電源アダプターとリモコンが含まれます。\n\nこのMDプレーヤーは、音楽を聴くだけでなく、録音機能も搭載しており、自分だけのオリジナルMDを作成することも可能です。シンプルながらも、音楽を存分に楽しめる機能が詰まっています。是非、お手元に一台いかがでしょうか。ご購入をお待ちしています。質問等ございましたらお気軽にどうぞ。",
  //   text4:
  //     "ご覧いただきありがとうございます。こちらは高音質でお楽しみいただけるMDプレーヤーです。シンプルで使いやすいデザインが特徴で、どなたでも簡単に操作できます。音楽鑑賞が趣味の方、懐かしいMDの音質を楽しみたい方には特におすすめです。日常のリラックスタイムや移動中にも、クリアで豊かな音質があなたの時間を彩ります。中古品ではありますが、動作確認済みで問題なくご使用いただけます。外観も良好で、目立つ傷や汚れはありません。附属品として、電源アダプターとリモコンが含まれます。\n\nこのMDプレーヤーは、音楽を聴くだけでなく、録音機能も搭載しており、自分だけのオリジナルMDを作成することも可能です。シンプルながらも、音楽を存分に楽しめる機能が詰まっています。是非、お手元に一台いかがでしょうか。ご購入をお待ちしています。質問等ございましたらお気軽にどうぞ。",
  // },
  // {
  //   id: 133,
  //   title: "鳥居のキーホルダー",
  //   imageUrl: "photo/67/2.jpg",
  //   text1: "",
  //   text2: "",
  //   text3:
  //     "この度は、鳥居モチーフの美しいキーホルダーをご覧いただきありがとうございます。鳥居のデザインは、日本の伝統と文化を象徴するものであり、その存在感は目を引くものがあります。このキーホルダーは、シンプルでありながらも洗練されたデザインが特徴で、お持ちいただくことで日常生活に少しの優雅さを加えることができます。素材は耐久性があり、長くお使いいただけるよう作られています。鍵やバッグに取り付けるだけで、個性的なアクセントとなり、どこにでも日本文化の美しさを持ち運びいただけます。手軽な贈り物としても大変喜ばれるアイテムです。この機会にぜひ、鳥居デザインのキーホルダーを手に取って、その魅力を実感してください。皆様のご購入を心よりお待ちしています。",
  //   text4:
  //     "この度は、鳥居モチーフの美しいキーホルダーをご覧いただきありがとうございます。鳥居のデザインは、日本の伝統と文化を象徴するものであり、その存在感は目を引くものがあります。このキーホルダーは、シンプルでありながらも洗練されたデザインが特徴で、お持ちいただくことで日常生活に少しの優雅さを加えることができます。素材は耐久性があり、長くお使いいただけるよう作られています。鍵やバッグに取り付けるだけで、個性的なアクセントとなり、どこにでも日本文化の美しさを持ち運びいただけます。手軽な贈り物としても大変喜ばれるアイテムです。この機会にぜひ、鳥居デザインのキーホルダーを手に取って、その魅力を実感してください。皆様のご購入を心よりお待ちしています。",
  // },
  {
    id: 136,
    title: "メゾンマルジェラ　財布",
    imageUrl: "photo/68/1.jpg",
    text1: "",
    text2: "",
    text3:
      "メゾンマルジェラの上質な革を使用した高級財布です。シンプルで洗練されたデザインが特徴で、長年にわたって愛用できる逸品です。ブランドならではの丁寧な縫製と使いやすさを兼ね備えたこの財布は、身の回りの小物をすっきりと収納するのに最適です。内部にはカードポケットやコインポケットがしっかりと配置されており、機能性も抜群。シンプルながらも存在感のあるデザインで、ビジネスやカジュアルなど様々なシーンでお使いいただけます。多少内側に汚れがありますが、日常使いから特別なシーンまで幅広く活躍すること間違いなしです。上質なアイテムをお探しの方に是非おすすめいたします。お気軽にお問い合わせください。",
    text4:
      "ご覧いただきありがとうございます。こちらは、メゾンマルジェラの上質な革を使用した高級財布です。シンプルで洗練されたデザインが特徴で、長年にわたって愛用できる逸品です。ブランドならではの丁寧な縫製と使いやすさを兼ね備えたこの財布は、身の回りの小物をすっきりと収納するのに最適です。内部にはカードポケットやコインポケットがしっかりと配置されており、機能性も抜群。シンプルながらも存在感のあるデザインで、ビジネスやカジュアルなど様々なシーンでお使いいただけます。状態も良好で、日常使いから特別なシーンまで幅広く活躍すること間違いなしです。上質なアイテムをお探しの方に是非おすすめいたします。この機会に、メゾンマルジェラの品質を体感してください。質問等ございましたら、お気軽にお問い合わせください。",
  },
  {
    id: 135,
    title: "ペッレモルビダ　鞄",
    imageUrl: "photo/68/2.jpg",
    text1: "",
    text2: "",
    text3:
      "ペッレモルビダのビジネス鞄をご紹介いたします。この洗練されたアイテムは、上品さと機能性を兼ね備えたデザインが特長です。上質なレザーを使用し、職人の手によって丁寧に仕上げられたシルエットの鞄です。\n\n大容量のメインコンパートメントには、日常使いの必須アイテムをしっかりと収容でき、内側のポケットには貴重品や小物を整理整頓して収納することができます。\n\nシンプルかつエレガントなデザインは、長く使っていただける耐久性と共に、使うたびに愛着が湧いてくる逸品です。カラーも落ち着いた色合いで、どんなスタイルにも合わせやすいのが魅力です。\n\n大切な人へのプレゼントにも最適な一品です。お早めにご検討ください。",
    text4:
      "ペッレモルビダの高級鞄をご紹介いたします。この洗練されたアイテムは、上品さと機能性を兼ね備えたデザインが特長です。上質なレザーを使用し、職人の手によって丁寧に仕上げられたシルエットは、ビジネスシーンからカジュアルなシーンまで幅広く対応します。\n\n大容量のメインコンパートメントには、日常使いの必須アイテムをしっかりと収容でき、内側のポケットには貴重品や小物を整理整頓して収納することができます。また、しっかりとした持ち手とショルダーストラップが付属しており、持ち運びも非常に便利です。\n\nシンプルかつエレガントなデザインは、長く使っていただける耐久性と共に、使うたびに愛着が湧いてくる逸品です。カラーも落ち着いた色合いで、どんなスタイルにも合わせやすいのが魅力です。\n\nこの機会に、ペッレモルビダの鞄で日々の生活に上質さと便利さをプラスしてみませんか。大切な人へのプレゼントにも最適な一品です。お早めにご検討ください。",
  },
  {
    id: 138,
    title: "MDプレーヤー",
    imageUrl: "photo/69/1.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。こちらはMDプレーヤーです。以前流行っていた商品で今も根強い人気があります。デジタル時代に新しい風を吹き込んだその音質は、一度聴くと忘れられない魅力があります。動作確認済みで正常にプレイできますので、安心してお使いいただけます。\n\n本体はコンパクトで持ち運びしやすく、リビングや書斎、寝室など、どこでも気軽に音楽をお楽しみいただけます。付属品として、リモコンと電源アダプターがございます。少々の使用感はありますが、大きな傷や汚れはございません。\n\nMDのコレクションをお持ちの方や、新たにMDの世界を体験したい方にぜひおすすめです。この機会に、今の時代にはない操作性とデジタルの融合をお楽しみください。どうぞご検討ください。",
    text4:
      "ご覧いただきありがとうございます。こちらはMDプレーヤーです。かつて一世を風靡したミニディスクを再生することができ、今も根強い人気があります。昭和レトロなデザインと、デジタル時代に新しい風を吹き込んだその音質は、一度聴くと忘れられない魅力があります。動作確認済みで正常にプレイできますので、安心してお使いいただけます。\n\n本体はコンパクトで持ち運びしやすく、リビングや書斎、寝室など、どこでも気軽に音楽をお楽しみいただけます。付属品として、リモコンと電源アダプターがございます。少々の使用感はありますが、大きな傷や汚れはございません。\n\nMDのコレクションをお持ちの方や、新たにMDの世界を体験したい方にぜひおすすめです。この機会に、アナログとデジタルの融合をお楽しみください。どうぞご検討ください。",
  },
  {
    id: 137,
    title: "鳥居のキーホルダー",
    imageUrl: "photo/69/2.jpg",
    text1: "",
    text2: "",
    text3:
      "こちらは美しく精巧に作られた鳥居のキーホルダーです。手のひらにも収まるサイズで、どこにでも気軽に持ち運ぶことができる一品です。鳥居は日本の伝統的なシンボルであり、神聖な場所への入り口を示しています。このキーホルダーは、細部に至るまで丁寧に作られております。和の趣を持つデザインは、日本文化に興味のある方や、和風アイテムを好む方にお勧めです。また、海外の方への贈り物としても喜ばれることでしょう。豊かな色合いと質感が合わさったこの鳥居のキーホルダーは、持つ人に癒しと安らぎをもたらします。普段使いのバッグや鍵に付けることで、おしゃれなアクセントになること間違いありません。大切な人へのプレゼントとして、この特別なキーホルダーをぜひお手に取ってみてください。",
    text4:
      "こちらは美しく精巧に作られた木製の鳥居のキーホルダーです。手のひらにも収まるサイズで、どこにでも気軽に持ち運ぶことができる一品です。鳥居は日本の伝統的なシンボルであり、神聖な場所への入り口を示しています。このキーホルダーは、細部に至るまで丁寧に作られており、木の温もりと自然な風合いが感じられます。和の趣を持つデザインは、日本文化に興味のある方や、和風アイテムを好む方にお勧めです。また、海外の方への贈り物としても喜ばれることでしょう。豊かな色合いと質感が合わさったこの鳥居のキーホルダーは、持つ人に癒しと安らぎをもたらします。普段使いのバッグや鍵に付けることで、おしゃれなアクセントになること間違いありません。自分へのご褒美や大切な人へのプレゼントとして、この特別なキーホルダーをぜひお手に取ってみてください。",
  },
  {
    id: 115,
    title: "バック",
    imageUrl: "photo/70/1.jpg",
    text1: "",
    text2: "",
    text3:
      "ご覧いただきありがとうございます。こちらはシンプルで洗練されたデザインが魅力のバッグです。落ち着いたベージュトーンの色合いが上品で、どんなスタイルにも馴染みやすい一品となっております。少し大きめのサイズ感で収納力も抜群ですので、日常使いからちょっとしたお出かけまで幅広く活躍します。\n\nまた、内ポケットもしっかりと備わっており、小物の整理も容易です。素材には丈夫で軽量な生地を使用しており、長時間の使用でも疲れにくいのが特徴です。持ち手部分は手にフィットしやすく、持ち運びも快適です。\n\n商品詳細\nサイズ内寸\n縦200mm\n横150mm\n\nブランドBEAMS\n\n使用年数３年\n\nこのバッグはシンプルながらも細部へのこだわりが光り、使う度にその良さを実感していただけることでしょう。ぜひこの機会に手に入れてください。不明点などありましたら、お気軽にご質問ください。誠実に対応させていただきます。",
    text4:
      "ご覧いただきありがとうございます。こちらはシンプルで洗練されたデザインが魅力のバッグです。落ち着いたベージュトーンの色合いが上品で、どんなスタイルにも馴染みやすい一品となっております。少し大きめのサイズ感で収納力も抜群ですので、日常使いからちょっとしたお出かけまで幅広く活躍します。\n\nまた、内ポケットもしっかりと備わっており、小物の整理も容易です。素材には丈夫で軽量な生地を使用しており、長時間の使用でも疲れにくいのが特徴です。持ち手部分は手にフィットしやすく、持ち運びも快適です。\n\nこのバッグはシンプルながらも細部へのこだわりが光り、使う度にその良さを実感していただけることでしょう。ぜひこの機会に手に入れてください。不明点などありましたら、お気軽にご質問ください。誠実に対応させていただきます。",
  },
  {
    id: 139,
    title: "ペンケース",
    imageUrl: "photo/70/2.jpg",
    text1: "",
    text2: "",
    text3:
      "こちらの商品は、上質な皮の素材とシンプルなデザインが特徴のペンケースです。おしゃれなブラウンカラーが、大人の落ち着きを演出します。手触りも良く、持ち運びに便利なサイズ感ですので、フォーマルなビジネスシーンにご利用いただけます。さらに開閉する際はマグネットと便箋を封書する際のようなボタンと紐がついており個性的なデザインになっています。使い勝手の良さとスタイリッシュなデザインを兼ね備えたこのペンケースは、自分用にはもちろん、ギフトとしても喜ばれること間違いありません。この機会に是非、おしゃれで高品質なペンケースを手に入れて、ワークスタイルやスタディスタイルを格上げしませんか？\nどうぞお早めにご検討ください。\n\n商品詳細\n箱裏面に三箇所ほど擦ったような傷あり。\n寸法　縦180mm 横80mm",
    text4:
      "こちらの商品は、上質な素材とシンプルなデザインが特徴のペンケースです。おしゃれなネイビーカラーが、大人の落ち着きを演出します。手触りも良く、持ち運びに便利なサイズ感ですので、ビジネスシーンや学習環境、また日常使いにも幅広くご利用いただけます。内部はしっかりと仕切られており、ペンや鉛筆、細かい文房具を整理しやすい設計となっています。さらに、丈夫なファスナーが長期間の使用をサポートします。使い勝手の良さとスタイリッシュなデザインを兼ね備えたこのペンケースは、自分用にはもちろん、ギフトとしても喜ばれること間違いありません。この機会に是非、おしゃれで高品質なペンケースを手に入れて、ワークスタイルやスタディスタイルを格上げしませんか？お買い求めやすいお値段で出品しておりますので、どうぞお早めにご検討ください。",
  },
  {
    id: 119,
    title: "SONY FE3.5-5.6/28-70 標準ズームレンズ",
    imageUrl: "photo/71/1.jpg",
    text1: "",
    text2: "",
    text3:
      "こちらはSONYの標準ズームレンズ、FE3.5-5.6/28-70です。このレンズは、軽量かつコンパクトなデザインで、日常の風景やポートレート撮影に最適です。焦点距離が28mmから70mmまでカバーされており、広角から中望遠まで幅広い撮影が可能です。画像の鮮明さと色の再現性に優れ、SONYのカメラと相性が良いのが特徴です。\n\nこのレンズは、防塵防滴仕様で、アウトドアでの撮影にも安心して使用できます。また、オートフォーカスが迅速かつ静音で、動画撮影においても高いパフォーマンスを発揮します。ズーム機能も滑らかで、初心者からプロフェッショナルまで使いやすい設計です。\n\n状態は非常に良好で、目立った傷や汚れはありません。付属品としてレンズキャップとフード、元箱もお付けいたします。大切に使用していたので、次のオーナーにも満足していただける商品です。ぜひこの機会に、お求めやすい価格でお試しください。購入をご検討いただければ幸いです。",
    text4:
      "こちらはSONYの標準ズームレンズ、FE3.5-5.6/28-70です。このレンズは、軽量かつコンパクトなデザインで、日常の風景やポートレート撮影に最適です。焦点距離が28mmから70mmまでカバーされており、広角から中望遠まで幅広い撮影が可能です。画像の鮮明さと色の再現性に優れ、SONYのカメラと相性が良いのが特徴です。\n\nこのレンズは、防塵防滴仕様で、アウトドアでの撮影にも安心して使用できます。また、オートフォーカスが迅速かつ静音で、動画撮影においても高いパフォーマンスを発揮します。ズーム機能も滑らかで、初心者からプロフェッショナルまで使いやすい設計です。\n\n状態は非常に良好で、目立った傷や汚れはありません。付属品としてレンズキャップとフード、元箱もお付けいたします。大切に使用していたので、次のオーナーにも満足していただける商品です。ぜひこの機会に、お求めやすい価格でお試しください。購入をご検討いただければ幸いです。",
  },
  {
    id: 116,
    title: "HAMILTON 腕時計",
    imageUrl: "photo/71/2.jpg",
    text1: "",
    text2: "",
    text3:
      "こちらはHAMILTONの腕時計です。長年にわたり培われた精緻な時計製造技術と、高級感のあるデザインが特徴のブランドで知られています。クラシックなルックスながら、どんなシーンにも馴染むモダンな魅力を備えています。ビジネスやフォーマルな場面はもちろん、カジュアルな装いにもお使いいただけます。このモデルは、視認性の良い文字盤と、肌に馴染む快適なストラップが特徴です。セットアップの幅を広げることで多様なスタイルに対応でき、毎日のコーディネートを一段と引き立てます。日常使いをしておりましたが、動作は良好です。大きな傷はありませんが、使用感あり。神経質な方はご遠慮ください。ご希望の方はお早めにどうぞ。",
    text4:
      "こちらはHAMILTONの腕時計です。長年にわたり培われた精緻な時計製造技術と、高級感のあるデザインが特徴のブランドで知られています。クラシックなルックスながら、どんなシーンにも馴染むモダンな魅力を備えています。ビジネスやフォーマルな場面はもちろん、カジュアルな装いにもお使いいただけます。このモデルは、視認性の良い文字盤と、肌に馴染む快適なストラップが特徴です。セットアップの幅を広げることで多様なスタイルに対応でき、毎日のコーディネートを一段と引き立てます。新品同様の品質を保っており、動作も良好です。購入後は使用頻度が少なく、丁寧に保管してきましたので、状態も非常に良好です。シンプルながらも洗練されたこのHAMILTONの腕時計で、時を刻む楽しさをぜひ実感してください。ご希望の方はお早めにどうぞ。",
  },
  {
    id: 133,
    title: "みずほ銀行システム統合苦闘の19年史",
    imageUrl: "photo/72/1.jpg",
    text1: "",
    text2: "",
    text3:
      "【商品説明】\n　「みずほ銀行システム統合苦闘の19年史」をご紹介しま\n　す。\n\n　本書は、みずほ銀行が直面したシステム統合の課題とそ\n　の解決策を詳細に記録した一冊です。\n\n　19年にわたる苦闘と成功の物語が、リアリティ豊かに　\n　描かれており、経営学、情報システム、安全保障など幅\n　広い分野で知識を深めることができます。\n\n　また、著者の視点から描かれるエピソードは、実務経\n　験のある方にも、そうでない方にも新たな発見があるで\n　しょう。\n\n　経営者やシステムエンジニア、ビジネスパーソンはもちろんのこと、金融業界に興味がある方にもお勧めです。\n\n\n【商品の状態】\n　良好で、ページに目立つ汚れや破れはありません。\n\n\nご購入をお待ちしています。",
    text4:
      "商品説明:\n「みずほ銀行システム統合苦闘の19年史」をご紹介します。本書は、みずほ銀行が直面したシステム統合の課題とその解決策を詳細に記録した一冊です。19年にわたる苦闘と成功の物語が、リアリティ豊かに描かれており、経営学、情報システム、安全保障など幅広い分野で知識を深めることができます。また、著者の視点から描かれるエピソードは、実務経験のある方にも、そうでない方にも新たな発見があるでしょう。経営者やシステムエンジニア、ビジネスパーソンはもちろんのこと、金融業界に興味がある方にもお勧めです。この機会にぜひ、お手元に一冊置いてみてはいかがでしょうか。商品の状態は良好で、ページに目立つ汚れや破れはありません。ご購入をお待ちしています。",
  },
  {
    id: 134,
    title: "トミカ　限定ミニカー",
    imageUrl: "photo/72/2.jpg",
    text1: "",
    text2: "",
    text3:
      "商品名：トミカ 限定ミニカー\n\nご覧いただきありがとうございます。\n\n【商品説明】\n　こちらはトミカの限定ミニカーです。\n　コレクターズアイテムとして非常に希少価値が高く、デ\n　ィテールにこだわった作りが魅力です。\n　製造された数量が限られており、市場にはあまり出回っ\n　ていないため、大変貴重な一台となっております。\n\n　このミニカーはトミカならではの高い技術力と精緻なデ\n　ザインが特徴です。車体のカラーリングや細部のパーツ\n　もリアルに再現されており、コレクションとしての価値\n　があります。\n\n【状態】\n　非常に良好で、箱や付属品も全て揃っています。\n　大切に保管していたため、傷や汚れもほとんど見受けら\n　れません。\n　写真をご覧いただき、状態の良さを確認してください。\n\n【その他】\n　限定ミニカーをお探しの方、この機会をお見逃しなく。\n　興味のある方はお早めにご購入を検討ください。ご購\n　入前に質問がありましたら、ご遠慮なくお問い合わせ\n　ください。\n\n\nご検討のほど、よろしくお願いいたします。",
    text4:
      "商品名：トミカ 限定ミニカー\n\nご覧いただきありがとうございます。こちらはトミカの限定ミニカーです。コレクターズアイテムとして非常に希少価値が高く、ディテールにこだわった作りが魅力です。製造された数量が限られており、市場にはあまり出回っていないため、大変貴重な一台となっております。\n\nこのミニカーはトミカならではの高い技術力と精緻なデザインが特徴です。車体のカラーリングや細部のパーツもリアルに再現されており、コレクションとしての価値はもちろん、お子様へのプレゼントとしても喜ばれること間違いありません。\n\n状態は非常に良好で、箱や付属品も全て揃っています。大切に保管していたため、傷や汚れもほとんど見受けられません。写真をご覧いただき、状態の良さを確認してください。\n\n限定ミニカーをお探しの方、この機会をお見逃しなく。興味のある方はお早めにご購入を検討ください。ご購入前に質問がありましたら、ご遠慮なくお問い合わせください。ご検討のほど、よろしくお願いいたします。",
  },
  // {
  //   id: 198,
  //   title: "",
  //   imageUrl: "photo/99/1.jpg",
  //   text1: "",
  //   text2: "",
  //   text3: "１",
  //   text4: "１",
  // },
  // {
  //   id: 197,
  //   title: "",
  //   imageUrl: "photo/99/2.jpg",
  //   text1: "",
  //   text2: "",
  //   text3: "２",
  //   text4: "２",
  // },
];
